export const Kalameh = "ابُوالحَسَنِ الثّالِث الإمام الهادي عليه السلام";

export const collection: {
    arabi: string,
    farsi: string,
    source? : string
}[] = [
	{
		"arabi": "مَن أطاعَ اللّه َ يُطاعُ",
		"farsi": "هر كس از خدا فرمان ببرد ، از او فرمان برند .",
		"source": ". تحف العقول ، ص 482 ."
	},
	{
		"arabi": "العُقوقُ يُعقِبُ القِلَّةَ و يُؤدِّي إلَى الذِّلَّةِ",
		"farsi": "عاقّ [والدين] ، نادارى در پى دارد و به خوارى مى كشاند .",
		"source": ". بحار الأنوار ، ج 74 ، ص 84 ."
	},
	{
		"arabi": "الغَضَبُ عَلى مَن لاتَملِكُ عَجزٌ و عَلى مَن تَملِكُ لَومٌ",
		"farsi": "خشم بر كسى كه اختيارش به دست تو نيست ، نشانه ناتوانى و بر آن كه اختيارش به دست تو است ، مايه سرزنش است .",
		"source": ". مستدرك الوسائل ، ج 12 ، ص 11 ."
	},
	{
		"arabi": "مَن يَزرَع خَيرا يَحصُد غِبطَةً و مَن يَزرَع شَرّا يَحصُد نَدامَةً",
		"farsi": "هر كه بذر خوبى بكارد ، شادمانى بدرود و هر كه تخم بدى بيفشاند ، پشيمانى مى درود .",
		"source": ". بحار الأنوار ، ج 78 ، ص 373 ."
	},
	{
		"arabi": "مَن رَضِيَ عَن نَفسِهِ كَثُرَ السّاخِطونَ عَلَيهِ",
		"farsi": "آن كه از خودش راضى شود ، ناراضيان از او فراوان شوند .",
		"source": "بحار الأنوار ، ج 72 ، ص 316 ."
	},
	{
		"arabi": "إنَّمَا الأعيادُ أربَعَةٌ لِلشّيعَةِ : الفِطرُ و الأضحى و الغَديرُ و الجُمُعَةُ",
		"farsi": "شيعيان فقط چهار عيد دارند : فطر ، قربان ، غدير و جمعه .",
		"source": ". بحار الأنوار ، ج 98 ، ص 351 ."
	},
	{
		"arabi": "مَرحَبا بِكَ يا أبَاالقاسِمِ أنتَ وَلِيُّنا حَقا",
		"farsi": "اى ابوالقاسم ! خوش آمدى ، تو حقيقتاً دوستدار ما هستى .",
		"source": "بحار الأنوار ، ج 69 ، ص 2 ."
	},
	{
		"arabi": "يا مَن دَعاهُ المُضطَرّونَ فَأجابَهُم و لَجَأ إلَيهِ الخائفُونَ فَآمَنَهُم و عَبَدَهُ الطّائِعونَ فَشَكَرَهُم و حَمِدَهُ الشّاكِرُونَ فَأثابَهُم",
		"farsi": "اى آن كه درماندگان او را مى خوانند و اجابتشان مى كند ، بيم ناكان به او پناه مى برند و امانشان مى دهد ، مطيعان او را عبادت مى كنند و سپاسشان مى گويد و شاكران او را سپاس مى گويند و پاداششان مى دهد .",
		"source": ". بحار الأنوار ، ج 85 ، ص 227 ."
	},
	{
		"arabi": "مَن جَمَعَ لَكَ وُدَّهُ و رَأيَهُ فَاجمَعْ لَهُ طاعَتَكَ",
		"farsi": "هر كس نهايت دوستى و رأى[نيكش] را به تو عرضه كرد ، تو نيز نهايت فرمانبرى ات را به او ابراز كن .",
		"source": ". تحف العقول ، ص 483 ."
	},
	{
		"arabi": "اُذكُر حَسَراتِ التَّفريطِ بِأخذ تَقديمِ الحَزمِ",
		"farsi": "حسرت كوتاهى كردن را با پيشه كردن دور انديشى ، ياد كن .",
		"source": ". بحار الأنوار ، ج 78 ، ص 370 ."
	},
	{
		"arabi": "مَن أَطاعَ اللّه َ لَم يُبالِ سَخَطَ المَخلُوقِينَ",
		"farsi": "كسى كه از خدا اطاعت مى كند ، از خشم مردم باكى ندارد .",
		"source": ". همان ، ج 71 ، ص 182 ."
	},
	{
		"arabi": "الغِنى قِلَّةُ تَمَنّيكَ وَ الرِّضا بِما يَكفيكَ",
		"farsi": "توانگرى ، كمىِ آرزو و رضايت به چيزى است كه تو را بسنده است .",
		"source": ". بحار الأنوار ، ج 75، ص 109 ."
	},
	{
		"arabi": "مَن هانَت عَلَيهِ نَفسُهُ فَلا تَأمَن شَرَّهُ",
		"farsi": "از شرّ كسى كه خودش را سبك شمارد ايمن مباش .",
		"source": ". تحف العقول ، ص 483 ."
	},
	{
		"arabi": "لاتَطلُب الصَّفا مِمَّن كَدرتَ عَلَيهِ و لاَ الوَفاءَ لِمَن غَدَرتَ بِهِ",
		"farsi": "از كسى كه رابطه ات را با او گسسته اى صميميّت مخواه و از كسى كه به او وفا نكرده اى ، وفا طلب مكن .",
		"source": "بحار الأنوار، ج 78، ص 37 ."
	},
	{
		"arabi": "إذا حَلَلتَ مِن أخيكَ في مَحَلِّ الثِّقَةِ فَاعدِلْ عَنِ المَلَقِ إلى حُسنِ النِّيَّةِ",
		"farsi": "هرگاه به برادرت اعتماد كردى ، به جاى مدح و ثنا [در ظاهر] نيّتت را [در باطن ]نيكو كن .",
		"source": ". همان ، ص 369 ."
	},
	{
		"arabi": "العُجبُ صارِفٌ عَن طَلَبِ العِلمِ ، داعٍ إلَى الغَمطِ والجَهلِ",
		"farsi": "خودپسندى، آدمى را از دانش جويى باز مى دارد و به ناسپاسى وانكار حق مى خواند.",
		"source": ". همان، ج 72، ص 199 ."
	},
	{
		"arabi": "الهَزءُ فُكاهَةٌ السُّفَهاءِ و صِناعَةُ الجُهّالِ",
		"farsi": "ريشخند كردن ، شوخى كم خردان و كردار نادانان است . .",
		"source": ". همان ، ج 75، ص 147 ."
	},
	{
		"arabi": "السَّهَرُ اَلَذُّ لِلمَنامِ وَ الجُوعُ يَزيدُ في طيبِ الطَّعامِ",
		"farsi": "شب بيدارى ، خواب را لذّت بخش تر و گرسنگى ، خوراك را گواراتر مى كند .",
		"source": "أعلام الدّين ، ص 311 ."
	},
	{
		"arabi": "اَلغَضَبُ عَلى مَن تَملِكُ لُؤمٌ؛",
		"farsi": "بر زيردستان خشمگين شدن نشانه پَستى است.",
		"source": "بحارالأنوار، ج78، ص 370، ح 4"
	},
	{
		"arabi": "اَلْمِراءُ يُفْسِدُ الصَّداقَةَ الْقَديمةَ وَ يُحِلُّ الْعُقْدَةَ الْوَ ثيقَةَ وَ اَقَلُّ مافيهِ اَنْتَـكونَ فيهِ الْمُغالَبَةُ وَ الْمُغالَبَةُ أمتَنُ اَسْبابِ الْقَطيعَةِ",
		"farsi": "بگو مگو، دوستى طولانى را از بين مى بَرد و رابطه محكم را به جدايى مى كشاند وكمترين اثر بگو مگو اين است كه هر كدام از دو طرف، مى خواهد بر ديگرى پيروز شود وهمين در پى پيروزى بودن، مهم ترين عامل قطع رابطه است.",
		"source": "نزهة الناظر، ص 139، ح 11"
	},
	{
		"arabi": "اَلنّاسُ فِى الدُّنْيا بِالاَْمْوالِ وَ فِى الآْخِرَةِ بِالاَْعْمالِ؛",
		"farsi": "اعتبار مردم در دنيا به مال است و در آخرت به عمل.",
		"source": "بحارالأنوار، ج 78، ص 368، ح 3"
	},
	{
		"arabi": "لَولا مَنْ يَبْقى بَعْدَ غَيْبَةِ قائِمِكُمْ عليه السلام مِنَ الْعُلَماءِ الدّاعينَ اِلَيْهِ وَ الدّالّينَعَلَيْهِ وَ الذّابّينَ عَنْ دينِهِ بِحُجَجِ اللّه ِ وَ المُنْقِذينَ لِضُعَفاءِ عِبادِ اللّه ِ مِنْ شِباكِ اِبْليسَوَ مَرَدَتِهِ وَ مِنْ فِخاخِ النَّواصِبِ لَما بَقىَ اَحَدٌ اِلاَّ ارْتَدَّ عَنْ دينِ اللّه ِ وَ لكِنَّهُمُ الَّذينَ يُمْسِكونَاَزِمَّةَ قُلوبِ ضُعَفاءِ الشّيعَةِ كَما يُمْسِكُ صاحِبُ السَّفينَةِ سُكّانَها اُولئِكَ هُمُ الاَْفْضَلونَعِندَ اللّه ِ عَزَّوَجَلَّ",
		"farsi": "اگر پس از غايب شدن حضرت قائم عليه السلام دانشمندان الهى كه مردم را به سوى او دعوتمى كنند و راهنمايى مى نمايند و از دينش دفاع مى كنند و بندگان ناتوان خداوند رااز دام شيطان و دام هاى دشمنان اهل بيت عليهم السلام نجات مى دهند ، نبودند ، هيچ كسنمى ماند مگر اين كه از دين باز مى گشت ، ولى آنان اند كه زمام دل هاى شيعيان ضعيف راهمچون سكّان در دست ناخداى كشتى به دست گرفته اند . اينان همان انسان هاىبرتر نزد خداوندند .",
		"source": "احتجاج ، ج 2، ص 260"
	},
	{
		"arabi": "[اَلْمُؤْمِنُ] يُحْسِنُ وَيَبْكي كَما أَنَّ الْمُنافِقُ يُسيى ءُ وَ يَضْحَكُ؛",
		"farsi": "مؤمن خوبى مى كند و مى گريد، ولى منافق بدى مى كند و مى خندد.",
		"source": "مكارم الأخلاق، ص389"
	},
	{
		"arabi": "اِنَّ الْحَرامَ لا يَنْمى وَ اِنْ نَمى لا يُبارَكُ لَهُ فيهِ وَ ما اَنـْفَقَهُ لَمْ يُؤجَرْعَلَيْهِ وَ ما خَلَّـفَهُ كانَ زادَهُ اِلَى النّارِ؛",
		"farsi": "به راستى كه حرام، افزايش نمى يابد و اگر افزايش يابد، بركتى ندارد و اگر انفاق شود،پاداشى ندارد و اگر بماند، توشه اى به سوى آتش خواهد بود.",
		"source": "كافى، ج 5، ص 125، ح 7"
	},
	{
		"arabi": "اَلسَّهَرُ اَ لَذُّ لِلْمَنامِ وَ الْجوعُ يَزيدُ فى طيبِ الطَّعامِ",
		"farsi": "شب زنده دارى، خواب را شيرين تر و گرسنگى، غذا را لذت بخش تر مى كند.",
		"source": "تنبيه الخواطر، ص 141، ح 18"
	},
	{
		"arabi": "مَنِ اتَّقَى اللّه َ يُتَّقى ، ومَن أطاعَ اللّه َ يُطاعُ؛",
		"farsi": "هر كه از خدا پروا كند ، از او پروا كنند [و حرمتش را نگه دارند] و هر كه ازخدا فرمان بَرد ، فرمانش بَرند.",
		"source": "تحف العقول"
	},
	{
		"arabi": "مَن أطاعَ الخالِقَ لَم يُبالِ سَخَطَ المَخلوقِينَ؛",
		"farsi": "هر كه از آفريدگار فرمان بَرد ، از خشم آفريدگان پروا ندارد.",
		"source": "تحف العقول"
	},
	{
		"arabi": " ـ فِي الزِّيارَةِ الجامِعَةِ الَّتي يُزارُ بِهَا الأَئِمَّةُ عليهم السلام ـ : أشهَدُ أنَّكُمُ الأَئِمَّةُ الرّاشِدونَ المَهدِيّونَ ... أيَّدَكُم بِروحِهِ، ورَضِيَكُم خُلَفاءَ في أرضِهِ",
		"farsi": "ـ در زيارت جامعه اى كه با خواندن آن مزار ائمّه عليهم السلام زيارت مى شود ـ : گواهى مى دهم كه شما امامان راهيافته و هدايت شده هستيد... شما را با روح خود تأييد كرده و شما را در زمينش به سان جانشينان خود برگزيده است.",
		"source": "التهذيب : 6 / 97 / 177 ، وراجع أيضًا : ص 156 / 169 من كتابنا هذا ."
	},
	{
		"arabi": " ـ فِي الزِّيارَةِ الجامِعَةِ الَّتي يُزارُ بِهَا الأَئِمَّةُ عليهم السلام ـ : السَّلامُ عَلى مَحالِّ مَعرِفَةِ اللّه ِ ، ومَساكِنِ بَرَكَةِ اللّه ِ ، ومَعادِنِ حِكمَةِ اللّه ِ ، وحَفَظَةِ سِرِّ اللّه ِ ، وحَمَلَةِ كِتابِ اللّه ِ ، وأوصِياءِ نَبِيِّ اللّه ِ ، وذُرِّيَّةِ رَسولِ اللّه ِ صلي الله عليه و آله ، ورَحمَةُ اللّه ِ وبَرَكاتُهُ",
		"farsi": "در زيارت جامعه اى كه با آن حرم امامان را زيارت مى كنند ـ : درود و رحمت و بركات خدا بر جايگاه هاى شناخت الهى و جاى باش هاى بركت خداوندى و كان هاى حكمت پروردگار و حافظان سرّ خدا و حاملان كتاب خدا و اوصياى پيامبر پروردگار و نسل رسول اللّه .",
		"source": "التهذيب : 6 / 96 / 177 ، وراجع ص 156 / 169 من كتابنا هذا ."
	},
	{
		"arabi": " ـ فِي الزِّيارَةِ الجامِعَةِ الَّتي يُزارُ بِهَا الأَئِمَّةُ عليهم السلام ـ : مَوالِيَّ لا اُحصي ثَناءَكُم، ولا أبلُغُ مِنَ المَدحِ كُنهَكُم ، ومِنَ الوَصفِ قَدرَكُم ، وأنتُم نورُ الأَخيارِ ، وهُداةُ الأَبرارِ ، وحُجَجُ الجَبّارِ ، بِكُم فَتَحَ اللّه ُ ، وبِكُم يَختِمُ ، وبِكُم يُنزِلُ الغَيثَ ، وبِكُم يُمسِكُ السَّماءَ أن تَقَعَ عَلَى الأَرضِ إلاّ بِإِذنِهِ",
		"farsi": "ـ در زيارت جامعه كه امامان را با آن زيارت مى كنند ـ : اى سرورانم! من نمى توانم ستايش شما را شماره كنم و به كُنه مدح شما برسم و به توصيف منزلت شما دست يابم. شما نور برگزيدگان و هدايتگر نيكان و حجّتهاى خداوند جبّار هستيد كه خداوند به سبب شما هر كارى را آغاز مى كندوپايان هر كارى را به سبب شما مقرّر مى فرمايد و در پرتو وجود شما باران فرو مى ريزد وبا شما آسمان را نگاه مى دارد تا مگر به اذن او فرو نيفتد.",
		"source": "التهذيب : 6 / 99 / 177 ، وراجع : ص 156 / 169 من كتابنا هذا ."
	},
	{
		"arabi": " ـ فِي الزِّيارَةِ الجامِعَةِ الَّتي يُزارُ بِهَا الأَئِمَّةُ عليهم السلام ـ : السَّلامُ عَلَيكُم يا أهلَ بَيتِ النُّبُوَّةِ ، ومَعدِنَ الرِّسالَةِ ، ومُختَلَفَ المَلائِكَةِ ، ومَهبَطَ الوَحيِ ، ومَعدِنَ الرَّحمَةِ",
		"farsi": "ـ در زيارت جامعه اى كه با آن امامان را زيارت مى كنند ـ : سلام بر شما اى اهل بيت نبوّت و كان رسالت و جايگاه آمد و شد فرشتگان و محلّ فرود وحى و معدن رحمت.",
		"source": "التهذيب : 6 / 96 / 177 ، وراجع : ص 156 / 169 من كتابنا هذا ."
	},
	{
		"arabi": " ـ في الزِّيارَةِ الجامِعَةِ الَّتي يُزارُ بِهَا الأَئِمَّةُ عليهم السلام ـ : الحَقُّ مَعَكُم وفيكُم ، ومِنكُم وإلَيكُم ، وأنتُم أهلُهُ ومَعدِنُهُ",
		"farsi": "ـ در زيارت جامعه اى كه امامان را با آن زيارت مى كنند : حقّ با شما و در ميان شما و از شما و به سوى شماست، شماييد اهل حقّ و معدن آن .",
		"source": "التهذيب : 6 / 97 / 177 ، وراجع : ص 156 / 169 من كتابنا هذا ."
	},
	{
		"arabi": " ـ فِي الزِّيارَةِ الجامِعَةِ الَّتي يُزارُ بِهَا الأَئِمَّةُ عليهم السلام ـ : بِكُم فَتَحَ اللّه ُ ، وبِكُم يَختِم",
		"farsi": "ـ در زيارت جامعه اى كه با آن مزار امامان را زيارت مى كنند ـ : خداوند با شما آغاز كرد و با شما پايان مى بخشد.",
		"source": "التهذيب : 6 / 99 / 177 ، وراجع : ص 156 / 169 من كتابنا هذا ، ونحو عبارة العنوان راجع الكافي : 4 / 576 / 2 ، التهذيب : 6 / 60 / 131 ، كامل الزيارات : 199 ، البحار : 23 / 218 / 19 ، و 26 / 248 / 18 ، و 259 / 36 ، إحقاق الحقّ : 13 / 128، مجمع الزوائد : 7 / 616 / 12409 ، كنزالعمّال : 14 /598 / 39682 ."
	},
	{
		"arabi": "نَحنُ الكَلِماتُ الَّتي لا تَنفَدُ ، لا تُدرَكُ فَضائِلُنا",
		"farsi": "ما كلمات (خدا) هستيم كه پايان نمى پذيرد و فضيلتهاى ما درك نمى شود.",
		"source": "الاختصاص : 94 ، تحف العقول : 479 وفيه «نحن كلمات اللّه التي لا تنفذ ولا تدرك فضائلنا» كلاهما عن موسى المبرقع في مسائل يحيى بن أكثم عنه عليه السلام ، المناقب لابن شهرآشوب : 4/ 404 ، الاحتجاج: 2 / 499 / 331 من غير إسناد ."
	},
	{
		"arabi": " ـ فِي الزِّيارَةِ الجامِعَةِ الَّتي يُزارُ بِهَا الأَئِمَّةُ عليهم السلام ـ : السَّلامُ عَلى أئِمَّةِ الهُدى ، ومَصابيحِ الدُّجى ، وأعلامِ التُّقى ، وذَوِي النُّهى ، واُولِي الحِجى ، وكَهفِ الوَرى ، ووَرَثَةِ الأَنبِياءِ ، والمَثَلِ الأَعلى ، والدَّعوَةِ الحُسنى ، وحُجَجِ اللّه ِ عَلى أهلِ الدُّنيا والآخِرَةِ والاُولى ، ورَحمَةُ اللّه ِ وبَرَكاتُهُ",
		"farsi": "ـ در زيارت جامعه اى كه مزار امامان را با آن زيارت مى كنند ـ : سلام بر امامان هدايت و چراغهاى تاريكى و نشانه هاى تقوا و صاحبان خرد و فرزانگان و پناهگاه مردم و وارثان پيامبران و الگوهاى والا و صاحبان دعوت نيكو و حجّت هاى خدا بر اهل دنيا و آخرت و نخستينيان و رحمت و بركات خدا بر ايشان باد.",
		"source": "التهذيب : 6 / 96 / 177 ، وراجع : ص 156 / 169 من كتابنا هذا ."
	},
	{
		"arabi": " ـ في زِيارَةِ صاحِبِ الأَمرِ ـ : اللّهُمَّ وصَلِّ عَلَى الأَئِمَّةِ الرّاشِدينَ ، والقادَةِ الهادينَ ، والسّادَةِ المَعصومينَ ، والأَتقِياءِ الأَبرارِ ، مَأوَى السَّكينَةِ والوَقارِ ، وخُزّانِ العِلمِ، ومُنتَهَى الحِلمِ والفَخارِ ، ساسَةِ العِبادِ ، وأركانِ البِلادِ ، وأدِلَّةِ الرَّشادِ ، الأَلِبّاءِ الأَمجادِ ، العُلَماءِ بِشَرعِكَ الزُّهّادِ ، ومَصابيحِ الظُّلَمِ ، ويَنابيعِ الحِكَمِ ، وأولِياءِ النِّعَمِ ، وعِصَمِ الاُمَمِ ، قُرَناءِ التَّنزِيل وآياتِهِ ، واُمَناءِ التَّأويلِ ووُلاتِهِ ، وتَراجِمَةِ الوَحيِ ودَلالاتِهِ",
		"farsi": "ـ در زيارت صاحب الامر ـ : بار الها بر امامان راست رو و جلوداران هدايتگر و سروران معصوم و پرهيزگاران نيك كه جايگاه آرامش و وقار و گنجوران علم و پايان خرد و باليدن و گردانندگان بندگان و پايه هاى بلاد و رهنمايان راست رفتارى و خردمندان بزرگوار و عالمان شريعت تو كه تقواپيشه اند وچراغهاى تاريكى و سرچشمه هاى حكمت و صاحبان نعمت ونگاهدارنده هاى امّتها و همسنگهاى قرآن و آيات آن و معتمدان در تأويل وعهده داران آن وبازگوكنندگان وحى ورهنمودهاى آن مى باشند، درود فرست.",
		"source": "البحار : 102 / 180 نقلاً عن مصباح الزائر ."
	},
	{
		"arabi": "اِسمُ اللّه ِ الأَعظَمُ ثَلاثَةٌ وسَبعونَ حَرفًا ، كانَ عِندَ آصَفَ حَرفٌ فَتَكَلَّمَ بِهِ فَانخَرَقَت لَهُ الأَرضُ فيما بَينَهُ وبَينَ سَبَأٍ ، فَتَناوَلَ عَرشَ بِلقيسَ حَتّى صَيَّرَهُ إلى سُلَيمانَ، ثُمَّ انبَسَطَتِ الأَرضُ في أقَلَّ مِن طَرفَةِ عَينٍ ، وعِندَنا مِنهُ اثنانِ وسَبعونَ حَرفًا ، وحَرفٌ عِندَ اللّه ِ مُستَأثَرٌ بِهِ في عِلمِ الغَيبِ",
		"farsi": "اسم اعظم خداوند هفتاد و سه حرف دارد كه آصف تنها يك حرف از آن را مى دانست و آن را بر زبان جارى ساخت و زمين ميان او و سبأ شكافته شد و تخت بلقيس را برگرفت و آن را به سليمان رساند و سپس زمين در مدّتى كمتر از يك چشم بر هم زدن هموار گشت و هفتاد و دو حرف آن نزد ماست و يك حرف را خداوند در علم غيب به خود اختصاص داده است.",
		"source": "الكافي : 1 / 230 / 3 ، المناقب لابن شهرآشوب : 4 / 406 ، إثبات الوصيّة : 254 كلّها عن عليّ بن محمّد النوفليّ ."
	},
	{
		"arabi": "إنَّ اللّه َ لم يُظهِر عَلى غَيبِهِ أحَدًا إلاّ مَنِ ارتَضى مِن رَسولٍ ، فَكُلُّ ما كانَ عِندَ الرَّسولِ كانَ عِندَ العالِمِ ، وكُلُّ مَا اطَّلَعَ عَلَيهِ الرَّسولُ فَقَدِ اطَّلَعَ أوصِياؤُهُ عَلَيهِ ، لِئَلاّ تَخلُوَ أرضُهُ مِن حُجَّةٍ ، يَكونُ مَعَهُ عِلمٌ يَدُلُّ عَلى صِدقِ مَقالَتِهِ وجَوازِ عَدالَتِهِ",
		"farsi": "خداوند، غيب خود را بر هيچ كس آشكار نمى سازد مگر رسولى را كه خود برگزيند. هر آن چه نزد رسول است، نزد عالم نيز هست و هر چه رسول بر آن آگاهى داشته باشد، جانشينانش نيز بر آن آگاهى دارند تا زمين از حجّت تهى نماند و علمى با او همراه است كه گواه درستى گفتار او و جواز عدالت اوست.",
		"source": "كشف الغمّة : 3 / 177 عن فتح بن يزيد الجرجانيّ ."
	},
	{
		"arabi": " ـ فِي الزِّيارَةِ الجامِعَةِ الَّتي يُزارُ بِهَا الأَئِمَّةُ عليهم السلام ـ : كَلامُكُم نورٌ ، وأمرُكُم رُشدٌ ، ووَصِيَّتُكُمُ التَّقوى ، وفِعلُكُمُ الخَيرُ ، وعادَتُكُمُ الإِحسانُ ، وسَجِيَّتُكُمُ الكَرَمُ ، وشَأنُكُمُ الحَقُّ وَالصِّدقُ وَالرِّفقُ",
		"farsi": "ـ در زيارت جامعه اى كه امامان را با آن زيارت مى كنند ـ : سخن شما نور و فرمان شما هدايت و سفارش شما تقوا و كار شما خير و عادت شما احسان و، سرشت شما بخشندگى و شأن شما حقّ و راستى و نرمخويى است.",
		"source": "التهذيب : 6 / 100 / 177 ، وراجع : ص 156 / 169 من كتابنا هذا ."
	},
	{
		"arabi": " ـ فِي الزِّيارَةِ الجامِعَةِ الَّتي يُزارُ بِهَا الأَئِمَّةُ عليهم السلام ـ : بِأَبي أنتُم واُمّي ونَفسي ، بِمُوالاتِكُم عَلَّمَنَا اللّه ُ مَعالِمَ دينِنا ، وأصلَحَ ما كانَ فَسَدَ مِن دُنيانا ، وبِمُوالاتِكُم تَمَّتِ الكَلِمَةُ وعَظُمَتِ النِّعمَةُ وَائتَلَفَتِ الفُرقَةُ ، وبِمُوالاتِكُم تُقبَلُ الطّاعَةُ المُفتَرَضَةُ ، ولَكُمُ المَوَدَّةُ الواجِبَةُ",
		"farsi": "ـ در زيارت جامعه كه بدان امامان را زيارت مى كنند ـ : پدر و مادرم و جانم فداى شما، به واسطه ولايت و دوستى شماست كه خداوند نشانه هاى دينمان را به ما آموخت و تباهى هاى دنياى ما را به سامان آورد و به واسطه ولايت و دوستى شماست كه كلمه (توحيد) كامل گشت و نعمت تمام شد و جدايى به اتحاد انجاميد و به واسطه ولايت و دوستى شماست كه طاعت [و عبادات ]واجب پذيرفته مى شود و آن دوستى و محبّتى كه واجب گشته است مخصوص شماست.",
		"source": "التهذيب : 6 / 100 / 177 ، وراجع : ص 156 / 169 من كتابنا هذا ."
	},
	{
		"arabi": " ـ فِي الزِّيارَةِ الجامِعَةِ الَّتي يُزارُ بِهَا الأَئِمَّةُ عليهم السلام ـ : وأشرَقَتِ الأَرضُ بِنورِكُم ، وفازَ الفائِزونَ بِوَلايَتِكُم ، بِكُم يُسلَكُ إلَى الرِّضوانِ ، وعَلى مَن جَحَدَ وَلايَتَكُم غَضَبُ الرَّحمنِ",
		"farsi": "ـ در زيارت جامعه كه بدان امامان را زيارت مى كنند ـ : و زمين به نور شما روشن گشت و رستگاران به واسطه ولايت شما رستگار شدند. به سبب وجود شماست كه راه رضوان (الهى) پيموده مى شود و خشم خدا بر كسى است كه ولايت شما را انكار كند.",
		"source": "التهذيب : 6 / 100 / 177 ، وراجع : ص 156 / 169 من كتابنا هذا ."
	},
	{
		"arabi": " ـ فِي الزِّيارَةِ الجامِعَةِ الَّتي يُزارُ بِهَا الأَئِمَّةُ عليهم السلام ـ : مَن والاكُم فَقَد والَى اللّه َ ، ومَن عاداكُم فَقَد عادَى اللّه َ ، ومَن أحَبَّكُم فَقَد أحَبَّ اللّه َ ، ومَن أبغَضَكُم فَقَد أبغَضَ اللّه َ",
		"farsi": "ـ در زيارت جامعه كه بدان امامان را زيارت مى كنند ـ : هركه با شما دوستى كند با خدا دوستى كرده است و هر كه با شما دشمنى كند با خدا دشمنى كرده است، هر كه شما را دوست بدارد خدا را دوست داشته است و هركه شما را دشمن داشته باشد خدا را دشمن داشته است.",
		"source": "التهذيب : 6 / 97 / 177 ، وراجع : ص 156 / 169 من كتابنا هذا ."
	},
	{
		"arabi": " ـ فِي الزِّيارَةِ الجامِعَةِ الَّتي يُزارُ بِهَا الأَئِمَّةُ عليهم السلام ـ : اُشهِدُ اللّه َ واُشهِدُكُم أنّي . . . مُؤمِنٌ بِإيابِكُم ، مُصَدِّقٌ بِرَجعَتِكُم ، مُنتَظِرٌ لِأَمرِكُم ، مُرتَقِبٌ لِدَولَتِكُم",
		"farsi": "ـ در زيارت جامعه ـ : خدا را و شما را گواه مى گيرم كه من... به باز آمدن شما ايمان دارم و رجعت شما را تصديق مى كنم، منتظر امر (حكومت) شما هستم و در آرزوى دولت شما مى باشم.",
		"source": "التهذيب : 6 / 98 / 177 ، وراجع : ص 156 / 169 من كتابنا هذا ."
	},
	{
		"arabi": " ـ في زِيارَةِ الإِمامِ المَهدِيِّ عليه السلام ـ : اللّهُمَّ فَكَما وَفَّقتَني لِلإِيمانِ بِنَبِيِّكَ وَالتَّصديقِ لِدَعوَتِهِ ، ومَنَنتَ عَلَيَّ بِطاعَتِهِ وَاتِّباعِ مِلَّتِهِ ، وهَدَيتَني إلى مَعرِفَتِهِ ومَعرِفَةِ الأَئِمَّةِ مِن ذُرِّيَّتِهِ ، وأكمَلتَ بِمَعرِفَتِهِمُ الإِيمانَ ، وقَبِلتَ بِوَلايَتِهِم وطاعَتِهِمُ الأَعمالَ ، وَاستَعبَدتَ بِالصَّلاةِ عَلَيهِم عِبادَكَ ، وجَعَلتَهُم مِفتاحًا لِلدُّعاءِ وسَبَبًا لِلإِجابَةِ ، فَصَلِّ عَلَيهِم أجمَعينَ وَاجعَلني بِهِم عِندَكَ وَجيهًا فِي الدُّنيا وَالآخِرَةِ ومِنَ المُقرَّبينَ . . . اللّهُمَّ أنجِز لَهُم وَعدَكَ ، وطَهِّر بِسَيفِ قائِمِهِم أرضَكَ ، وأقِم بِهِ حُدودَكَ المُعَطَّلَةَ وأحكامَكَ المُهمَلَةَ وَالمُبَدَّلَةَ ، وأحيِ بِهِ القُلوبَ المَيتَةَ ، وَاجمَع بِهِ الأَهواءَ المُتَفَرِّقَةَ ، وَاجلُ بِهِ صَدَأَ الجَورِ عَن طَريقَتِكَ حَتّى يَظهَرَ الحَقُّ عَلى يَدَيهِ في أحسَنِ صورَتِهِ ، ويَهلِكَ الباطِلُ وأهلُهُ بِنورِ دَولَتِهِ ، ولا يَستَخفِيَ بِشَيءٍ مِنَ الحَقِّ مَخافَةَ أحَدٍ مِنَ الخَلقِ",
		"farsi": "ـ در زيارت مهدى عليه السلام ـ : بار خدايا، همان گونه كه مرا توفيق دادى تا به پيامبر تو ايمان آورم و دعوت او را تصديق كنم و بر من منّت نهادى كه از او فرمان برم و از آيينش پيروى كنم و مرا به شناخت او و شناخت امامان از نسل او هدايت فرمودى و شناخت آنان را شرط كمال ايمان قرار دادى و پذيرش اعمال را در گرو دوستى و فرمانبرى از ايشان نهادى و درود فرستادن بندگانت بر آنان را عبادت شمردى و آنها را كليد دعا و وسيله اجابت قرار دادى، پس بر همه آنان درود فرست و مرا در دنيا و آخرت نزد آنان آبرومند و مقرّب گردان،... بار خدايا! وعده اى را كه به آنان داده اى تحقّق بخش و زمين خود را با شمشير قائم آنان پاك گردان و به وسيله او، حدود تعطيل شده و احكام فرو نهاده و تغيير يافته ات را برپا دار و به بركت وجود او، دلهاى مرده را زنده ساز و خواستهاى پراكنده را يك پارچه گردان و زنگار ستم را از راه خود بزداى تا اين كه حقّ، با دست او، در زيباترين چهره اش آشكار شود و در پرتو نور دولت او، باطل و باطل گرايان نابود شوند و چيزى از حقّ و حقيقت به واسطه ترس از هيچ انسانى، پوشيده نماند.",
		"source": "مصباح الزائر : 480 ."
	},
	{
		"arabi": "الدُّنيا سوقٌ ، رَبِحَ فيها قَومٌ وخَسِرَ آخَرونَ .",
		"farsi": "دنيا، بازارى است كه قومى در آن سود بُردند و شمارى ديگر ، زيان كردند.",
		"source": "تحف العقول : ص 483 ، بحار الأنوار : ج 78 ص 366 ح 6 ."
	},
	{
		"arabi": "السَّهَرُ ألَذُّ لِلمَنامِ .",
		"farsi": "شب زنده دارى، خواب رالذتبخش تر مى كند.",
		"source": "أعلام الدين : 311."
	},
	{
		"arabi": "ألقُوا النِّعَمَ بحُسنِ مُجاوَرَتِها ؛ والتَمِسوا الزِّيادَةَ فيها بالشُّكرِ علَيها ، واعلَموا أنّ النَّفسَ أقبَلُ شيءٍ لِما اُعطِيَت ، وأمنَعُ شَيءٍ لِما مُنِعَت .",
		"farsi": "براى نعمت ها همسايه خوبى باشيد و باسپاسگزارى و قدردانى از آنها، بر نعمت هاى خويش بيفزاييد و بدانيد كه نفْس ، آنچه را به او داده مى شود به راحتى مى پذيرد و در برابر آنچه از آن باز داشته مى شود، به شدت مقاومت مى كند.",
		"source": "أعلام الدين : 312."
	},
	{
		"arabi": "اُذكُرْ مَصرَعَكَ بينَ يَدَيأهلِكَ؛ ولا طَبيبَ يَمنَعُكَ، ولا حَبيبَ يَنفَعُكَ .",
		"farsi": "به يادآور آن هنگامى را كه پيش روى خانواده ات در بستر مرگ افتاده اى و نه طبيبى مى تواند جلو مردنت را بگيرد و نه دوستى به كارت مى آيد.",
		"source": "بحار الأنوار: 78/370/4"
	},
	{
		"arabi": "المِراءُ يُفسِدُ الصَّداقَةَالقَديمَةَ ، ويَحلُلُ العُقدَةَ الوَثيقَةَ ، وأقلُّ ما فيهِ أن تَكونَ فيهِ المُغالَبةُ ، والمُغالَبةُ اُسُّ أسبابِ القَطيعَةِ .",
		"farsi": "مجادله كردن، دوستى ديرين رااز بين مى برد و پيوند استوار را از هم مى گسلد و كمترين چيزى كه در مجادله هست، چيره جويى است و چيره جويى، خود عامل اصلى قطع رابطه مى باشد.",
		"source": "أعلام الدين : 311."
	},
	{
		"arabi": "الجاهِلُ أسيرُ لِسانِهِ .",
		"farsi": "نادان، اسير زبان خويش است.",
		"source": "الدّرة الباهرة : 41 ."
	},
	{
		"arabi": "المَقاديرُ تُريكَ ما لَم يَخطُرْبِبالِكَ .",
		"farsi": "مقدّرات چيزهايى را كه به ذهنت خطور نمى كند ، نشانت مى دهد.",
		"source": "أعلام الدين : 311 ."
	},
	{
		"arabi": "الفَقرُ شَرَهُ النفسِ وشِدَّهُ القُنوطِ .",
		"farsi": "فقر ، سيرى ناپذيرى نفس است و نوميدى شديد .",
		"source": "بحار الأنوار : 78 / 368 / 3 ."
	},
	{
		"arabi": "الغِنى قِلَّةُ تَمَنِّيكَ والرِّضابما يَكفِيكَ . الفَقرُ شَرَهُ النّفسِ وشِدَّةُ القُنُوطِ .",
		"farsi": "توانگرى، آن است كه تمنّايت كم باشد و به آنچه تو را بسنده است خرسند باشى، و فقر يعنى سيرى ناپذيرى نفس و نوميدى شديد.",
		"source": "الدرّة الباهرة : 41 ."
	},
	{
		"arabi": "النّاسُ فِي الدّنيا بِالأموالِ ، وفيالآخِرَةِ بِالأعمالِ .",
		"farsi": "مردم در دنيا با اموال سر و كار دارند و در آخرت با اعمال.",
		"source": "الدرّة الباهرة : 41."
	},
	{
		"arabi": "إنّ الخالِقَ لا يُوصَفُ إلّا بِما وَصَفَ بِهِ نَفسَهُ ، وأنّى يُوصَفُ الخالِقُ الّذي تَعجُزُ الحَواسُّ أن تُدرِكَهُ ، والأوهامُ أن تَنالَهُ ، والخَطَراتُ أن تَحُدَّهُ ، والأبصارُ عَنِ الإحاطَةِ بِهِ ؟ ! جلَّ عَمّا يَصِفُهُ الواصِفونَ ، وتَعالى عَمّا يَنعَتُهُ الناعِتونَ .",
		"farsi": "آفريدگار جز آن گونه كه خود خويشتن را وصف كرده است ، وصف نمى شود. چگونه وصف شود آفريدگارى كه حواسّ از درك او ناتوانند و وهمها از رسيدن به او درمانده اند و انديشه ها از تعريف و تحديد او عاجزند و ديدگان از احاطه بر او ناتوانند؟ برتر از وصف توصيفگران است و والاتر از نعت نعت گويان.",
		"source": "كشف الغمّة : 3/176 ."
	},
	{
		"arabi": "ـ في جَوابِ ابنِ السِّكِّيتِ عَن عِلّهِ بَعثِ موسى بِالعَصا ويَدِهِ البَيضاءِ وآلَةِ السِّحرِ، وبَعثِ عيسى بِآلَةِ الطِّبِّ، وبَعثِ مُحمَّدٍ ـ صلَّى اللّه ُ علَيهِ وآلِهِ وعَلى جَميعِ الأنبِياءِ ـ بِالكَلامِ والخُطَبِ ـ : إنَّ اللّه َ لَمّا بَعَثَ موسى عليه السلام كانَ الغالِبُ عَلى أهلِ عَصرِهِ السِّحرَ، فأتاهُم مِن عِندِ اللّه ِ بِما لَم يَكُن في وُسعِهِم مِثلُهُ، وما أبطَلَ بِهِ سِحرَهُم، وأثبَتَ بِهِ الحُجَّةَ عَلَيهِم . وإنَّ اللّه َ بَعَثَ عيسى عليه السلام في وَقتٍ قَد ظَهَرَت فيهِ الزَّماناتُ واحتاجَ النّاسُ إلَى الطِّبِّ ، فأتاهُم مِن عِندِ اللّه ِ بِما لَم يَكُن عِندَهُم مِثلُهُ، وبِما أحْيا لَهُمُ المَوتى ، وأبرَأ الأكمَهَ والأبرَصَ بِإذنِ اللّه ِ، وأثبَتَ بِهِ الحُجَّةَ عَلَيهِم . وإنَّ اللّه َ بَعَثَ مُحَمَّدا صلى الله عليه و آله في وَقتٍ كانَ الغالِبُ على أهلِ عَصرِهِ الخُطَبَ والكَلامَ ـ وأظُنُّهُ قالَ : الشِّعرَ ـ فأتاهُم مِن عِندِ اللّه ِ مِن مَواعِظِهِ وحِكَمِهِ ما أبطَلَ بِهِ قَولَهُم، وأثبَتَ بِهِ الحُجَّةَ عَلَيهِم .",
		"farsi": "ـ در پاسخ به پرسش ابن سكّيت از علت فرستادن موسى با عصا و يد بيضاء و حربه [ضدّ ]جادو و فرستادن عيسى با حربه طبابت و فرستادن محمّد صلى الله عليه و آله با گفتار و سخن ـ فرمود : هنگامى كه خداوند موسى عليه السلام را فرستاد جادوگرى بر مردم عصر او غلبه داشت. پس، او از طرف خدا چيزى براى مردم آورد كه توان انجام چنان كارى را نداشتند و به وسيله آن، جادوى آنها را باطل ساخت و حجت را بر آنان ثابت كرد. عيسى عليه السلام را در زمانى مبعوث كرد كه بيماريهاى مزمن شيوع داشت و مردم نياز به طبابت داشتند. پس، عيسى از نزد خدا چيزى برايشان آورد كه مانند آن را نداشتند. او به اذن خدا مردگان را زنده كرد و كور مادرزاد و پيس را شفا داد و با اين وسيله حجت را بر آنان ثابت كرد. و محمد صلى الله عليه و آله را در زمانى فرستاد كه خطابه و سخنورى ـ [راوى مى گويد :] به گمانم شعر را هم فرمود ـ رواج داشت. پس، آن حضرت از نزد خدا مواعظ و حكمتهايى آورد كه به وسيله آنها گفتار ايشان را باطل كرد و حجت را بر آنان ثابت نمود.",
		"source": "الكافي : 1/24/20."
	},
	{
		"arabi": "مَن جَمَعَ لَكَ وُدَّهُ ورَأيَهُ فَاجمَعْ لَهُ طاعَتَكَ .",
		"farsi": "هر كه تمام دوستى و انديشه اش را در اختيار تو گذاشت ، تو نيز تمام اطاعتت را در اختيار او گذار .",
		"source": "بحار الأنوار : 78/365/4 ."
	},
	{
		"arabi": "مَن أطاعَ الخالِقَ لَم يُبالِ بسَخَطِ المَخلوقِ .",
		"farsi": "هر كه آفريدگار را فرمان برد ،از خشم و ناخشنودى مخلوق پروايى به دل راه ندهد .",
		"source": "بحار الأنوار : 78/366/2 ."
	},
	{
		"arabi": "الطَّمَعُ سَجِيَّةٌ سَيِّئَةٌ .",
		"farsi": "طمع ، خصلت بدى است .",
		"source": "الدرّة الباهرة : 42 ."
	},
	{
		"arabi": "المِراءُ يُفسِدُ الصَّداقَةَ القَديمَةَ ، ويُحَلِّلُ العُقدَةَ الوَثِيقَةَ ، وأقَلُّ ما فيهِ أن تَكونَ فيهِ المُغالَبَةُ ، والمُغالَبَةُ اُسُّ أسبابِ القَطيعَةِ .",
		"farsi": "ستيزه جويى ، دوستىِ ديرينه را بر هم مى زند و پيوند محكم (هر امرى) را مى گشايد. كمترين چيزى كه در ستيزه كردن هست، اين است كه هر يك مى خواهد بر ديگرى چيره آيد و اين چيره جويى، عامل اصلى بريده شدن پيوند دوستى است .",
		"source": "أعلام الدين : 311 ."
	},
	{
		"arabi": "الشاكِرُ أسعَدُ بالشُّكرِ مِنهُ بِالنِّعمَةِ التي أوجَبَتِ الشُّكرَ ؛ لأنَّ النِّعَمَ مَتاعٌ ، والشُّكرَ نِعَمٌ وعُقبى .",
		"farsi": "خوشبختىِ شكرگزارى براى شاكر ، بيشتر از خوشبختى او به نعمتى است كه موجب شكر شده است ؛ زيرا نعمت متاعى [فانى ]است اما شكر ، نعمت و عاقبت است .",
		"source": "تحف العقول : 483 ."
	},
	{
		"arabi": "ـ عن إبراهيم بنِ عقبةَ لَمّا سَألَهُ عن زيارَةِ أبي عبدِاللّه ِ الحُسينِ وعن زيارَةِ أبي الحَسنِ الكاظم وأبي جعفرٍ الجوادِ عليهم السلام ـ : أبوعبدِاللّه عليه السلام المُقَدَّمُ، وهذا أجمَعُ وأعظَمُ أجرا .",
		"farsi": "ـ در پاسخ به ابراهيم بن عقبه كه از ايشان درباره زيارت ابى عبداللّه الحسين و ابو الحسن امام كاظم و ابوجعفر امام جواد عليهم السلام سؤال كرد ـ فرمود : زيارت امام حسين مقدّم است اما اين جامعتر و ثوابش بيشتر است .",
		"source": "الكافي : 4/583/3 ."
	},
	{
		"arabi": "لَمّا كَلَّمَ اللّه ُ عزّوجلّ موسى ابنَ عِمرانَ عليه السلام قالَ موسى : إلهي ... ما جَزاءُ مَن وَصَلَ رَحِمَهُ ؟ قالَ: يا موسى، أنسَأُ لَهُ أجَلَهُ، واُهَوِّنُ علَيهِ سَكَراتِ المَوتِ .",
		"farsi": "آن گاه كه خداى عز و جل با موسى بن عمران عليه السلام سخن گفت، موسى عرض كرد : پاداش كسى كه صله رحم كند چيست؟ خداوند فرمود : اى موسى! مرگ او را به تأخير مى اندازم و سختيهاى جان كندن را بر او آسان مى كنم .",
		"source": "الأمالي للصدوق : 276/307 ."
	},
	{
		"arabi": "خَيرٌ مِن الخَيرِ فاعِلُهُ ، وأجمَلُ مِن الجَميلِ قائلُهُ، وأرجَحُ مِن العِلمِ حامِلُهُ .",
		"farsi": "از خوبى بهتر، كسى است كه خوبى مى كند و از زيبايى زيباتر، كسى است كه زيبا مى گويد، و از علم برتر كسى است كه دارنده آن است.",
		"source": "بحار الأنوار : 78/370/4 ."
	},
	{
		"arabi": "مَنِ اتّقى اللّه َ يُتّقى .",
		"farsi": "هر كه از خدا پروا كند، از او پروا شود .",
		"source": "بحار الأنوار : 78/366/2 ."
	},
	{
		"arabi": "الحِكمَـةُ لا تَنْجَـعُ في الطِّباعِ الفاسِدَةِ .",
		"farsi": "حكمت در جانهاى فاسد مؤثر نمى افتد .",
		"source": "بحار الأنوار : 78/370/4 ."
	},
	{
		"arabi": "العِتابُ خَيرٌ مِن الحِقْدِ .",
		"farsi": "سرزنش كردن بهتر است از كينه به دل گرفتن .",
		"source": "بحار الأنوار : 78/369/4 ."
	},
	{
		"arabi": "الجاهِلُ أسِيرُ لِسانِهِ .",
		"farsi": "نادان ، اسير زبان خود است.",
		"source": "الدرّة الباهرة : 41 ."
	},
	{
		"arabi": "ـ وقد سُئلَ عنِ التّوبهِ النَّصُوحِ ـ : أنْ يَكونَ الباطِنُ كالظّاهِرِ وأفْضَلَ مِن ذلكَ .",
		"farsi": "ـ در پاسخ به سؤال از توبه نصوح ـ فرمود : توبه نصوح اين است كه باطن، همچون ظاهر، و بهتر از آن شود.",
		"source": "بحار الأنوار : 6/22/20"
	},
	{
		"arabi": "البُخلُ أذَمُّ الأخلاقِ .",
		"farsi": "بخل، نكوهيده ترين خوى است.",
		"source": "بحار الأنوار : 72 / 199 / 27"
	},
	{
		"arabi": "الإمامُ بَعدي الحسَنُ ، وبعدَ الحسنِ ابنُه القائمُ ، الّذي يَملأُ الأرضَ قِسْطا وعدلاً كما مُلِئتْ جَورا وظُلما .",
		"farsi": "امام پس از من، حسن است و پس از حسن فرزندش قائم؛ همو كه زمين را پر از عدل و داد مى كند، همچنان كه از بيدادگرى و ستم پر شده است .",
		"source": "بحار الأنوار : 50 / 239 / 4"
	},
	{
		"arabi": "السَّهَرُ ألذُّ لِلمَنَامِ ، والجُوعُ يَزِيدُ فِي طِيبِ الطَّعَامِ .",
		"farsi": "شب زنده دارى، خواب را دلنشين تر و گرسنگى، غذا را لذتبخش تر مى كند.",
		"source": "بحار الأنوار : 78/369/4."
	},
	{
		"arabi": "لا تَطلب الصَّفا ممّن كَدّرتَ علَيهِ ، ولا النُّصْحَ ممّن صَرَفْتَ سُوءَ ظنِّكَ إلَيهِ ، فإنّما قلبُ غيرِكَ لكَ كقلبِكَ لَهُ .",
		"farsi": "از كسى كه مكدّرش كرده اى صفا مجوى و از كسى كه تير بدگمانى ات را به او نشانه رفته اى خيرخواهى و صداقت مخواه؛ زيرا دل ديگرى با تو همچون دل توست با او.",
		"source": "بحار الأنوار : 74/181."
	},
	{
		"arabi": "العُقوقُ يُعقِبُ القِلَّةَ ، ويُؤَدّيإلَى الذِّلَّةِ .",
		"farsi": "نافرمانى والدين، تنگدستى مى آورد و به ذلّت مى كشاند.",
		"source": "بحار الأنوار : 74/84/95."
	},
	{
		"arabi": "لاْتـَعْـدُ وَلاتَجْعَلْ لِلأيّامِ صُنْعا فىحُكْمِ اللّه ِ.",
		"farsi": "از حـدّ خـود تجـاوز نـكن و روزگار را در كار خدا دخيل مدان.",
		"source": "تحف العقول، ص 483."
	},
	{
		"arabi": "مَنْ اَطاعَ الخالِقَ لَمْ يُبالِ سَخَطَ المَخْلُوقينَ وَمَنْ اَسْخَطَ الخالِقَ فَلْيَيْقَنْ اَنْ يَحِّلَ بِهِ سَخَطُ المَخْلُوقينَ .",
		"farsi": "كسى كه از آفريدگار پيروى كند از خشم آفريـده ها بـاكى نـدارد. و كسى كه خــدا را به خشـم آورد، بايد باور كند كه مردم بر او خشم خواهند آورد.",
		"source": "تحف العقول، ص 482."
	},
	{
		"arabi": "اَبْقـُوا النِّعـَمَ بِحُسْنِ مُجـاوَرَتِها وَالْتَمِسوُا الزِيّادَةَ فيها بِالشُّكرِ عَلَيها.",
		"farsi": "نعمتها را با برخـورد درست، باقى نـگه داريـد و با شكر نعمتها اسباب فزونى آنها را فراهم آوريد. (استفاده درست از نعمت سبب دوام آن و شـكر نعمت سبب فـزونى آن است).",
		"source": "بحار الانوار، ج 78، ص 370."
	},
	{
		"arabi": "اِنَّ اللّه َ اِذا أَرادَ بِعَبْدٍ خَيرا إذا عُوتِـبَ قَبِـلَ.",
		"farsi": "اگر خداوند خير كسى را بخواهد، چنان مى شود كه هرگاه مـورد توبيـخ قرار گيرد، مى پـذيرد.",
		"source": "تحف العقول، ص 481."
	},
	{
		"arabi": "الغِنى قِلَِّةُ ما تَمَنّيكَ وَالرِّضا بما يَكْفيكَ.",
		"farsi": "بى نيـازى، در كمـى آرزو و رضايت به چيزى است كه تو را كفايت مى كند.",
		"source": "اعيان الشيعة، ج 2، ص 39."
	},
	{
		"arabi": "إنَّ مِنَ الغِرَّةِ بِاللّه ِ أنْ يُصِرَّ العَبدُ عَلَى المَعصِيَةِ وَ يِتَمَنّى عَلَى اللّه ِ المَغفِرَةَ.",
		"farsi": "از نشانه هاى غرور نسبت به خدا آن است كه بنده، استـمرار و اصرار بر گنـاه داشـته باشد و در همان حال، آرزومند بخشايش الهى باشد.",
		"source": "حياة الإمام على الهادى ص 164."
	},
	{
		"arabi": "مَنْ هانَتْ عَلَيْهِ نَفسُهُ فـَلا تَأْمَنْ شَـرَّهُ.",
		"farsi": "هر كس قدر خودش را نداند (ودر نظر خودش بى مقدار باشد) از شـرّش ايمـن مبـاش.",
		"source": "تحف العقول، ص 774."
	},
	{
		"arabi": "أَلدُّنيـا سـُوقٌ رَبِحَ فيها قَوْمٌ وَ خَسِرَ آخـَرُونَ.",
		"farsi": "دنيــا بـازارى اسـت كه جمعى درآن سود مى برند وگروهى زيان مى بينند.",
		"source": "تحف العقول، ص 774."
	},
	{
		"arabi": "اَلنّاسُ فِي الدُّنيا بِالْأَموالِ وَفىِ الاْخِـرَةِ بِالاَْعـمالِ.",
		"farsi": "ارزش مردم در دنيا وابسته به اموال است، و در آخـرت بـه اعـمال.",
		"source": "بحارالانوار / /78 369."
	},
	{
		"arabi": "اِنَّ الظّالِمَ الْحالِمَ يَكادُ اَنْ يُعْفى عَلى ظُلْمِهِ بِحِلْمِهِ وَإنَّ الْمُحِقَّ السَّفيهَ يَكادُ اَنْ يُطْفِى ءَ نُورَحَقِّهِ بِسَفَهِهِ.",
		"farsi": "ظالم بردبار (خردمند) ممكن است كه با بردبارى خود مورد عفو و گذشت از ظلمش قرار گيرد، ولى حق دارِ نادان، ممكن است، به سبب سفاهتش نور حقش را خاموش كند.",
		"source": "تحف العقول، ص 772."
	},
	{
		"arabi": "إذا كانَ زَمانٌ أَلْعَدلُ فيهِ اَغْلَبُ مِنَ الْجَورِ فَحَرامٌ أنْ يُظَنَّ بِاَحَدٍ سُوءٌ حَتّى يُعْلَمَ ذلِكَ مِنهُ، وَإذا كانَ زَمانٌ الْجَوْرُ أغلَبُ فيهِ مِنَ الْعَدْلِ فَلَيْسَ لِأَحَدٍ اَنْ يَظُنَّ بِأَحَدٍ خَيرا مالَمْ يَعْلَمْ ذلِكَ مِنْهُ",
		"farsi": "زمانى كه عدل و داد در جامعه بيش از ظلم و ستم باشد، در آن موقع حرام است كه به كسى گمان بد ببرند، مگر وقتى كه آن بـدى از وى معلوم شود، و زمانى كه ظلم و ستم بر عدل و داد غلبه داشته باشد، سزاوار نيست احدى گمان خوب به كسى ببرد، مگر وقتى كه آن خوبى از او معلوم شود.",
		"source": "بحارالانوار ، ج 17، ص 216."
	},
	{
		"arabi": "إِنَّ اللّه َ يُحِبُّ الجَمالَ وَ التَّجَمُّلَ وَيَـكْرَهُ البُؤْسَ وَ البائِسَ .",
		"farsi": "خداوند زيبايى و آراستگى را دوست دارد و ژوليـدگى و ژوليـده را دوست نمى دارد.",
		"source": "حياة الإمام على الهادى ص 153."
	},
	{
		"arabi": "اَلعُقُوقُ يُعَقِّبُ القِلَّةَ ويُؤَدّى إِلَى الذِّلَّةِ.",
		"farsi": "نافرمانى پدر و مادر كمبود را به دنبال دارد و به خـوارى مى كشـد.",
		"source": "بحار، ج 74 ، ص 84."
	},
	{
		"arabi": "العُجْبُ صارِفٌ عَنْ طَلَبِ الْعِلْمِ داعٍ إِلَى الغـَمْطِ والْجـَهْلِ.",
		"farsi": "خودبينى انسان را از دانش آموختن باز مى دارد واو را بـه نـادانى و پستى مى كـشاند.",
		"source": "اعيان الشيعة، ج 2، ص 39."
	},
	{
		"arabi": "مَنْ سَأَلَ فَوقَ قَدْرِ حَقِّهِ فَهـُوَ أَولى بِالحِرمـانِ.",
		"farsi": "هر كس بيش از اندازه و حق خودش بخواهد، او بـه محـروميت شايسته تر اسـت.",
		"source": "حياة الإمام على الهادى ص 157."
	},
	{
		"arabi": "مَـنْ جَـمَـعَ لَـكَ وُدَّهُ وَرَأْيَـهُ فَـاجْمَـعْ طـاعَتَـكَ.",
		"farsi": "كسى كه دوستى و رأى خود را براى تو جمع كند؛ (دوستانه تو را راهنمايى كند) از او پيــروى كـن.",
		"source": "تحف العقول، ص 772."
	},
	{
		"arabi": "اُذْكُـرْ حَسَـراتِ التَّـفْريـطِ بِـأَخْـذِ تَقْـديمِ الْحَـزْمِ.",
		"farsi": "حسرت وپشيمانىِ كوتاهى درانجام كارها را به ياد آور و بـا تصميم جــدّى و تدبير جبـران كن.",
		"source": "بحارالانوار، ج 78، ص 370."
	},
	{
		"arabi": "اِنَّ اللّه َ جَعَلَ الدُّنيا دارَ بَلْوى وَالاْخِرَةَ دارَ عُقْبى وَجَـعَلَ بَـلوَى الدُّنيا لِثَـوابِ الاْخِـرَةِ سَبَبَا وَثَوابَ الاْخِرَةِ مِنْ بَلوَى الدُّنيا عِوَضا.",
		"farsi": "خداوند، دنيا را جاى گرفتارى قرار داده و آخــرت را سـراى پـاداش، گرفتارى دنيا را سبب ثواب آخرت قرار داده و ثـواب آخـرت را عـوض گرفتـارى دنـيا.",
		"source": "تحف العقول، ص 772."
	},
	{
		"arabi": "مَنِ اتَّقَى اللّه َ يُتَّقى وَمنْ اَطاعَ اللّه َ يُطاعُ",
		"farsi": "هر كه از خدا پروا كند، از او پروا كنند، و هركس از خدا اطاعت كند، اطاعتش كنند.",
		"source": "تحف العقول، ص 770."
	},
	{
		"arabi": "الشّاكِرُ اَسْعَدُ بِالشُّكِر مِنْهُ بِالنِّعمَةِ الَّتى اَوْجَبَتْ الشُّكر لِأَنَّ النِّعَمَ مَتاعٌ وَالشُّكْرُ نِعَمٌ وَعُقبى.",
		"farsi": "كسى كه شكر نعمت بجا آورد، براى سپاس سزاوارتر است از نعمتى كه شكر دارد، چون نعمت ها كالايى است وشكر، هم نعمت است وهم آخرت.",
		"source": "تحف العقول، ص 772."
	},
	{
		"arabi": "مَـنْ رَضِـىَ عَـنْ نَفْـسِهِ، كَثُـرَ السّـاخِطُـونَ عَلَـيْهِ.",
		"farsi": "كسى كه از خود راضى باشد، دشمنانش زياد خواهند شد.",
		"source": "بحارالانوار، ج 78 ص 368."
	},
	{
		"arabi": "مَنْ اَمِنَ مَكْرَ اللّه ِ وَأَليمَ أَخْذِهِ تَكَبَّرَ حَتّى يَحِلَّ بِهِ قَضاؤُهُ و نافِذُ اَمْرِهِ و مَنْ كانَ عَلى بَيِّنَةٍ مِنْ رَبِّهِ هانَتْ عَلَيْهِ مَصائِبُ الدُّنيا وَلَو قُرِضَ وَنُشِرَ.",
		"farsi": "هركس خود را از مكر و مؤاخده پروردگار در امان بداند، كبر ورزيده است، تا آنكه قضاى الهى و دستور تخلف ناپذير او گريبانش را بگيرد، و هركس از طرف خداوند دليل روشنى داشته باشد، (براى كارهايش دليل شرعى داشته باشد،) هرمصيبتى بر او سبك و قابل تحمل خواهد بود، هر چند بدنش را قيچى كنند و پاره پاره شود.",
		"source": "تحف العقول، ص 772."
	},
	{
		"arabi": "اَلْمِراءُ يُفْسِدُ الصِّداقَةَ الْقَديمَةَ وَ يَحِّلُ الْعُقْدَةَ الْوَثيقَةَ وَ أَقَلُّ ما فيهِ اَنْ تَكُونَ فيهِ الْمُغالَبَةُ، وَالمُغالَبَةُ اُسُّ اَسْبابِ الْقَطيعَةِ.",
		"farsi": "نفاق و دورويى، دوستى ديرين را از بين مى برد و پيمانهاى محكم و مطمئن را نيز بر هم مى زند و كمترين اثر آن، كشمكش و نزاع است و نزاع، اصلى ترين سبب جدايى است.",
		"source": "بحارالانوار ج 78 ص 369."
	},
	{
		"arabi": "اَلْحَسَدُ ماحِقُ الْحَسَناتِ وَالزَّهـْوُ جالِبُ الْمـَقْتِ.",
		"farsi": "حسـد، خوبيـها را از بين مى برد و خودخواهى، دشمنى و بيزارى مى آورد.",
		"source": "بحارالانوار ج 72 ص 199."
	},
	{
		"arabi": "اَلجَـهْلُ والبُـخْلُ أذَمُّ الأخــلاقِ.",
		"farsi": "جهل و بخل بدترين صفات اخلاقى است.",
		"source": "مآثرا الكبراء ج 3 ص 222."
	},
	{
		"arabi": "خَيْرٌ مِنَ الْخَيْرِ فاعِلُهُ وَاَجْمَلُ مِنَ الْجَميلِ قائِلُهُ، وَأرْجَحُ مِنَ الْعِلمِ حامِلُهُ، وَشَرٌّ مِنَ الشَّرِّ جالِبُهُ، وَاَهْوَلُ مِنَ الْهَوْلِ راكِبُهُ.",
		"farsi": "بهتر از كار خير، انجام دهنده آن است، و زيباتر از سخن زيبا، گوينده آن است، و برتر از دانش، دانشمند است، و بدتر از بدى، آورنده آن است، و ترسناك تر از وحشت، ترسو است.",
		"source": "بحارالانوار، ج 78، ص 370"
	},
	{
		"arabi": "اَلْغَـضَبُ عَلـى مَـنْ تَمْلِـكُ لُـؤْمٌ.",
		"farsi": "غضب كردن بركسى كه اختيارش با توست، موجـب سـرزنـش و پستى است.",
		"source": "بحارالأنوار ج 78 ص 370."
	},
	{
		"arabi": "حُسنُ الصُّورَةِ جَمـالٌ ظـاهِـرٌ. و حُسـنُ العَـقلِ جمـالٌ باطِـنٌ.",
		"farsi": "نيكويى صورت، زيبايى ظاهر است، و نيـكى خرد، زيبـايى باطن است.",
		"source": "مآثراالكبراء، ج 3 ص 222."
	},
	{
		"arabi": "اِيّاكَ وَالْحَسَـدَ فَاِنَّهُ يَبينُ فيكَ وَلايَعْمَـلُ فـى عَـدُوِّكَ.",
		"farsi": "از حسد بپرهيز، چون حسادت تو آشكار مى شود و در دشـمنت هـم تأثـيرى نـدارد.",
		"source": "بحارالأنوار، ج 78 ص 370."
	},
	{
		"arabi": "ألْحِكْمَةُ لاتَنْجَعُ فِى الطِّباعِ الْفاسِدَةِ.",
		"farsi": "حكمت در سرشت هاى فاسد تأثيرى ندارد.",
		"source": "بحارالأنوار، ج 78 ص 370."
	},
	{
		"arabi": "اُذْكُرْ مَصـْرَعَكَ بَيْنَ يـَدَىْ اَهْلِكَ وَلاطَبيبٌ يَمْنَعُكَ وَلاحَبيبٌ يَنْفَعُكَ.",
		"farsi": "به ياد آور لحظه اى را كه در مقابل بستگانت جان مى دهى، كه نه طبيب، كارى مى تواند بكند و نه از دوست كارى ساخته است.",
		"source": "بحارالأنوار، ج 78 ص 370."
	},
	{
		"arabi": "اَلسَّهَـرُ اَلَـذُّ لِلْمَنـامِ وَالْجُوعُ يَزيدُ فيطيبِ الطَّعامِ.",
		"farsi": "بى خوابى، خـواب را لذيذتر مى كـند و گرسنگى، خوراك را گواراتر مى سازد.",
		"source": "بحارالأنوار، ج 78 ص 369."
	},
	{
		"arabi": "اَلْهَزْلُ فُكاهَةُ السُّفهاءِ وَصِنـاعَةُ الجُهّـالْ.",
		"farsi": "مزاح و شوخى، خوشمزگىِ نابخردان و حـرفه جـاهــلان اسـت.",
		"source": "بحارالأنوار، ج 78 ص 369."
	},
	{
		"arabi": "اَلْمَقاديرُ تُريكَ ما لَمْ يَخْطُرْ بِبالِكَ.",
		"farsi": "حسابرسى ها، آنچه را كه به ذهنت خطور نمى كند به تـو نشـان خواهـد داد.",
		"source": "بحارالأنوار، ج 78 ص 368."
	},
	{
		"arabi": "العِتـابُ مِفْتـاحُ الثِّقـالِ وَالْعِتـابُ خَيـرٌ مِـنَ الْحِقْـدِ.",
		"farsi": "سرزنش، كليد آزار است و سرزنش بهتر از كينه است. (يعنى اگر نسبت به كسى كينه در دل داشته باشى بدتر از آن است كه او را سرزنش كنى)",
		"source": "بحارالأنوار ج 78 ص 369."
	},
	{
		"arabi": "اَلْمُـصيبَـةُ لِلصّـابِرِ واحِـدَةٌ ولِلْـجـازِعِ اثْنتـانِ.",
		"farsi": "مصيبتبراى كسى كه صبر مى كند، يـك مشـكل بيش نيـست، ولى براى كسى كه بى تابى مى كند، دوتاست.",
		"source": "بحارالأنوار، ج 78 ص 369."
	}
];