export const Kalameh = "";

export const collection: {
    arabi: string,
    farsi: string,
    source?: string
}[] = [
        {
            "arabi": " ـ في صِفَةِ الأَوصِياءِ ـ : أحيى بِهِم دينَهُ ، وأتَمَّ بِهِم نورَهُ ، وجَعَلَ بَينَهُم وبَينَ إخوانِهِم وبَني عَمِّهِم والأَدنَينَ فَالأَدنَينَ مِن ذَوي أرحامِهِم فُرقانًا بَيِّنًا ، يُعرَفُ بِهِ الحُجَّةُ مِنَ المَحجوجِ ، والإِمامُ مِنَ المَأمومِ ، بِأَن عَصَمَهُم مِنَ الذُّنوبِ ، وبَرَّأَهُم مِنَ العُيوبِ، وطَهَّرَهُم مِنَ الدَّنَسِ ، ونَزَّهَهُم مِنَ اللَّبسِ ، وجَعَلَهُم خُزّانَ عِلمِهِ ، ومُستَودَعَ حِكمَتِهِ ، ومَوضِعَ سِرِّهِ ، وأيَّدَهُم بِالدَّلائِلِ ، ولَولا ذلِكَ لَكانَ النّاسُ عَلى سَواءٍ ، ولاَدَّعى أمرَ اللّه ِ عَزَّوجَلَّ كُلُّ أحَدٍ ، ولَما عُرِفَ الحَقُّ مِنَ الباطِلِ ، ولا العالِمُ مِنَ الجاهِلِ .",
            "farsi": "ـ در توصيف اوصيا ـ : خداوند، دين خود را با آنها احيا كرده و با آنها نورش را به كمال رسانده و ميان آنها و برادرانشان و پسرعموهاشان و خويشان نزديك و نزديكترشان فرقانى آشكار قرار داده است كه با آن حجّت از آن كه حجّت براى او آورده شده و امام از مأموم شناسايى مى شود و اين از آن روست كه خداوند آنها را از هر گونه پلشتى مصون داشته و از عيوب مبرّايشان كرده و از ناپاكى پاكشان گردانده و از درهم شدگى منزّه شان داشته است و آنها را گنجوران علم خود و مخزن حكمتش و جايگاه سرّش قرار داده است. خداوند آنها را با دلايل خود تأييد كرده و اگر چنين نمى بود مردم همه يكسان بودند و هر كس مدّعى امر [ منصوب شدن از سوى ] خداوند عزّوجل مى شد و ديگر حقّ از باطل و دانا از نادان شناخته نمى شد.",
            "source": "الغيبة للطوسيّ : 288 / 246 ، الاحتجاج : 2 / 540 / 343 كلاهما عن أحمد بن إسحاق ."
        },
        {
            "arabi": "اللّهُمَّ لَكَ الحَمدُ عَلى ماجَرى بِهِ قَضاؤُكَ في أولِيائِكَ ، الَّذينَ استَخلَصتَهُم لِنَفسِكَ ودينِكَ ، إذِ اختَرتَ لَهُم جَزيلَ ما عِندَكَ مِنَ النَّعيمِ المُقيمِ الَّذي لا زَوالَ لَهُ ولاَ اضمِحلالَ ، بَعدَ أن شَرَطتَ عَلَيهِمُ الزُّهدَ في دَرَجاتِ هذِهِ الدُّنيَا الدَّنِيَّةِ وزِبرِجِها ، فَشَرَطوا لَكَ ذلِكَ ، وعَلِمتَ مِنهُمُ الوَفاءَ بِهِ ، فَقَبِلتَهُم وقَرَّبتَهُم وقَدَّمتَ لَهُمُ الذِّكرَ العَلِيَّ ، وَالثَّناءَ الجَلِيَّ ، وأهبَطتَ عَلَيهِم مَلائِكَتَكَ ، وكَرَّمتَهُم بِوَحيِكَ ، ورَفَدتَهُم بِعِلمِكَ .",
            "farsi": "بار خدايا! سپاس ، توراست بر آنچه به قضاى تو بر اوليايت گذشت؛ همانان كه آنان را براى خودت و دينت برگزيدى؛ چرا كه نعمت هاى فراوانِ ماندگار و زوال ناپذير و از بين نرفتنى را ـ كه نزد توست ـ براى آنان انتخاب كردى، پس از آن كه با آنان شرط كردى كه از مقامات و زينت اين دنياى پست ، چشم بپوشند، و آنان هم اين شرط تو را پذيرفتند، و دانستى كه به اين شرط ، وفا مى كنند. پس ، آنان را پذيرفتى و مقرّب درگاه خويش نمودى و نامشان را بلند داشتى و آشكارا آنان را ستوده، فرشتگانت را بر آنان فرو فرستادى، و به وحى خويش سرافرازشان نموده، از دانش خود عطايشان كردى.",
            "source": "مصباح الزائر : ص 446 نقلاً عن كتاب محمّد بن الحسين بن سنان البزوفري ، الإقبال : ج 1 ص 504 ، بحار الأنوار : ج 102 ص 104 ."
        },
        {
            "arabi": "اللّهُمَّ بِكَ أعوذُ وبِكَ ألوذُ ... ومِنكَ أسأَلُ أن تُصَلِّيَ عَلى مُحَمَّدٍ و آلِ مُحَمَّدٍ ، و لا تَرُدَّني إلاّ بِذَنبٍ مَغفورٍ و سَعيٍ مَشكورٍ و تِجارَةٍ لَن تَبورَ.",
            "farsi": "بارخدايا! به تو پناه مى برم و دست به دامن تو مى شوم ... و از تو درخواست مى كنم كه بر محمّد و آل محمّد درود فرستى و مرا از درگاهت برمگردانى ، مگر با آمرزش گناهم و پذيرفته شدن تلاشم و [نيز با] تجارتى كه هرگز كساد نمى شود.",
            "source": "مُهج الدعوات : ص 349 عن محمّد بن عليّ العلوي المصري ، بحار الأنوار: ج 95 ص 278 ح 34 وراجع الفقه المنسوب للإمام الرضا عليه السلام : ص 404 ."
        },
        {
            "arabi": ": إنَّ موسى ناجى رَبَّهُ بِالوادِ المُقَدَّسِ ، فَقالَ : «يا رَبِّ ، إنّي قَد أخلَصتُ لَكَ المَحَبَّةَ مِنّي ، وغَسَلتُ قَلبي عَمَّن سِواكَ» وكانَ شَديدَ الحُبِّ لِأَهلِهِ . فَقالَ اللّه ُ تَعالى : «إخْلَعْ نَعْلَيْكَ» أي : اِنزَع حُبَّ أهلِكَ مِن قَلبِكَ إن كانَت مَحَبَّتُكَ لي خالِصَةً وقَلبُكَ مِنَ المَيلِ إلى مَن سِوايَ مَغسولاً .",
            "farsi": "موسى در وادى مقدّس با پروردگارش مناجات كرد و گفت : پروردگارا ! محبّتم را براى تو خالص ساخته ام و قلبم را از غير تو شسته ام» ، در حالى كه ايشان ، بسيار خانواده اش را دوست مى داشت. پس از آن ، خداوند متعال فرمود : «كفشت را در آور» ؛ يعنى اگر محبّتت براى من خالص و قلبت از گرايش به غير من پاك است ، محبّت به خانواده ات را از قلبت بركَن .",
            "source": "كمال الدين: 460/21، الاحتجاج: 2/528/341 كلاهما عن سعد بن عبداللّه القمّي، بحار الأنوار : 13/65/4 ."
        },
        {
            "arabi": "لا يَحِلُّ لأِحدٍ أن يَتَصَرَّفَ في مالِ غَيرِهِ بغَيرِ إذنِهِ .",
            "farsi": "بر هيچ كس روا نيست كه بدون اجازه ديگرى در مال او تصرف كند.",
            "source": "وسائل الشيعة : 17/309/4."
        },
        {
            "arabi": "يا سيّدي ، متى يكونُ هذا الأمرُ ؟ ـ إذا حِيلَ بينَكُم وبينَ سبيلِ الكعبةِ .",
            "farsi": "فرمود : هرگاه راه كعبه بر شما بسته شود.",
            "source": "نور الثقلين: 5/461/4."
        },
        {
            "arabi": "أمّا وَجـهُ الانْتِفاعِ بي في غَيبَتي فكالانْتِفاعِ بالشَّمسِ إذا غَيَّبها عَنِ الأبصارِ السَّحابُ ، وإنّي لَأمانٌ لأهلِ الأرضِ كما أنّ النُّجومَ أمانٌ لأهلِ السَّماءِ .",
            "farsi": "چگونگى بهره مند شدن از من در روزگار غيبتم همچون بهره مند شدن از خورشيد است، آنگاه كه در پس ابر از ديدگان پنهان مى شود. من مايه امان زمينيانم همچنان كه ستارگانْ مايه امان آسمانيان هستند.",
            "source": "بحار الأنوار : 52 / 92 / 7 ."
        },
        {
            "arabi": "إنَّ اللّه َ تَعالى لَمْ يَخْلُقِ الْخَلْقَ عَبَثاً ولا أهْمَلَهُمْ سُدىً، بَلْ خَلَقَهُمْ بِقُدْرَتِهِ وَ جَعَلَ لَهُمْ أسْماعاً وَ أبْصاراً وَ قُلُوباً وَ ألْباباً، ثُمَّ بَعَثَ اِلَيْهِمُ النَبيّينَ عليهم السلام مُبَشِّرِينَ وَ مُنْذِرينَ ،يأمُرُونَهُمْ بِطاعَتِهِ، وَ يَنهُونَهُمْ عَنْ مَعْصيَتِهِ، وَ يُعَرِّفُونَهُمْ ما جَهِلُوهُ مِنْ أمْرِ خالِقِهِمْ وَ دِينِهِمْ.",
            "farsi": "خداوند بزرگ مخلوقات را بيهوده نيافريده و آنان را پوچ و بيهوده رها نكرده، بلكه آنان را با قدرت خود آفريد و براى آنان چشم و گوش و قلب و عقل قرار داد و سپس انبيائى كه بشارت دهنده و هشدار دهنده هستند به سوى آنان فرستاد كه آنان را به اطاعت از او فرمان مى دهند و از معصيت او نهى مى كنند و چيزهايى را كه در مورد پروردگارشان و دينشان نمى دانستند به آنان شناساندند.",
            "source": "بحارالانوار، 53، 194."
        },
        {
            "arabi": "ثُمَّ بَعَثَ مُحَمَّداً صلي الله عليه و آله رَحْمَةً لِلْعالَمينَ، وَ تَمَّمَ بِهِ نِعْمَتَهُ وَ خَتَمَ بِهِ أنْبياءَهُ وَ أرْسَلَهُ إلىَ النّاسِ كافَّةً... .",
            "farsi": "سپس خداوند حضرت محمد صلي الله عليه و آله را بعنوان رحمت براى جهانيان بر انگيخت و نعمتش را به وسيله او تمام كرد و پيامبرانش را با او خاتمه بخشيد و او را به سوى تمام مردم فرستاد.",
            "source": "بحارالانوار، 53، 194."
        },
        {
            "arabi": "وَجَعَلَ الاَْمْرَ بَعْـدَهُ صلي الله عليه و آله إلى أخيهِ وَ ابْنِ عَمِّهِ وَ وَصيِّهِ وَ وارِثِهِ عَليِّ بْنِ أبىطالِبٍ ثُمَّ إلىَ الْأوْصياءِ مِن وُلْدِهِ واحِداً واحِداً أحْيا بِهِمْ دينَهُ وَ أتَـمَّ بِهِمْ نُـورَهُ.",
            "farsi": "خداوند پس از پيامبر اكرم صلي الله عليه و آله كار امّت را به برادر و پسر عمو و وصىّ و وارث او على بن ابى طالب عليه السلام سپرد، سپس به جانشينان او از فرزندانش يكى پس از ديگرى واگذار كرد. و توسط آنان دين خود را زنده كرد و نور خود را به اتمام رسانيد.",
            "source": "بحارالانوار 53 : 194."
        },
        {
            "arabi": "وَجَعَلَ بَيْنَهُمْ وَبَيْنَ إخْوانِهِمْ وَ بَنى عَمِّهِمْ وَ الْأدنينَ فَالْأدْنينَ مِنْ ذَوِى أرْحامِهِمْ فُرْقْاناً بَيِّناً يُعْرَفُ بِهِ الْحُجَّةَ مِنَ المْحَجُوج، وَالاْءمامَ مِنَ الْمَأْمُومِ، بِأنْ عَصَمَهُمْ مِنَ الذُّنُوبِ وَبَرَأهُمْ مِنَ الْعيُوبِ وَطَهَّرَهُمْ مِنَ الدَّنَسِ وَ نزَّهَهُمْ مِنَ الْلَّبْسِ وَ جَعَلَهُمْ خُزّانَ عِلْمِهٍ، وَ مُسْتَوْدَعَ حِكْمَتِهِ، وَ مَوْضِعَ سِرِّهِ وَ أيَدَّهُمْ بِالدَّلائلِ، وَ لَوْلا ذلِكَ لَكانَ النّاسُ سَواءً وَ لاَءدَّعى أمْرَاللّه ِ عَزَّوَجَلَّ كُلُ اَحَدٍ وَلَما عُرِفَ الحقُّ مِنَ الْباطِلِ وَ لاَ الْعالِمُ مِنَ الْجاهِلِ.",
            "farsi": "و ميان آن امامان و برادرانشان و پسر عموها و خويشان نزديك آنان تفاوت آشكارى قرار داد تا حجّت خدا از مردم عادى شناخته شود و امام و مأموم از يكديگر مشخصّ گردد. از اين رو آنان را از گناهان و لغزشها و اشتباهات و پليديها و عيبها مصون و معصوم قرار داد و آنان را خزينه هاى علم و حكمت و جايگاه اسرار خود قرار داد و آنان را با دلايل و برهان تأييد كرد و اگر چنين نمى كرد همه مردم برابر بودند و هر كس ادعاى رهبرى و امامت مى كرد و حق و باطل و عالم و نادان تشخيص داده نمى شد.",
            "source": "بحارالانوار 53: 194."
        },
        {
            "arabi": "وَ قَدْ أَبَى اللّه ُ عَزَّوَجَلَّ اَنْ يَكُونَ [الإمامَةُ] فى أخَوَيْنِ بَعْدَ الْحَسَنِ وَ الْحُسَيْنِ عليهماالسلام",
            "farsi": "خداوند بزرگ اجازه نداد و نخواست كه امامت پس از امام حسن و امام حسين عليهماالسلام در دو برادر جمع شود.",
            "source": "بحارالانوار 53: 196."
        },
        {
            "arabi": "وَ أمَّا الْأئمَّةُ عليهم السلام فَإنَّهُمْ يَسْألُونَ اللّه َ تَعالى فَيَخـْلُقُ وَ يَسْـألُونـَهُ فَيـَرْزُقُ إيجاباً لِمَسْألَتِهِمْ وَ إعْظاماً لِحَقِّهِمْ.",
            "farsi": "پيشوايان كه درود خدا بر آنان باد از خدا درخواست مى كنند پس او پديد مى آورد و آنان از او مى خواهند و او روزى مى دهد، بخاطر اجابت درخواست آنان و احترام و بزرگداشت حق آنان.",
            "source": "كتاب الغيبة: 178."
        },
        {
            "arabi": "...أوَلَمْ تَروَا أنَّ اللّه َ عَزَّوَجَلَّ جَعَلَ لَكُمْ مَعاقِلَ تَأْوُونَ إلَيْها وَاَعْلاماً تَهْتَدُونَ بِها مِنْ لَدُنْ آدَمَ عليه السلام إلى أنْ ظَهَرَ الْماضى [ابومحمّد ]صَلواتُ اللّه ِ عَلَيْهِ.",
            "farsi": "آيا نمى بينيد كه خداوند براى شما منابع عقل را قرار داده كه به آن منابع پناه مى بريد و پرچمها و نشان هايى نصب كرده كه بواسطه آنها هدايت مى شويد و اين روش از زمان حضرت آدم شروع شد تا اينكه امام عسكرى عليه السلام كه درود خدا بر او باد آشكار شد.",
            "source": "كمال الدين و تمام النعمة 2: 487."
        },
        {
            "arabi": "أوَلَمْ يَعُلَمُوا انْتِظامَ أَئِمَّتِهِمْ بَعْدَ نَبيِّهِمْ صلي الله عليه و آلهواحِداً بَعْدَ واحِدٍ إلى أنْ أفْضىَ الْأمْرُ بِأمْرِاللّه ِ عَزَّوَجَلَّ إلىَ الماضى ـ يَعْنى الْحَسَنَ بْنَ عَلَىٍّ ـ صَلَواتُ اللّه ِ عَلَيْهِ فَقامَ مَقامَ آبائِهِ عليهم السلام يَهْدى إلىَ الْحَقِّ وَ إلى طَريقٍ مُسْتَقيمٍ.",
            "farsi": "مگر نمى دانند كه امامان آنان بعد از پيامبرشان يكى پس از ديگرى به طور منظم آمدند تا به فرمان خدا نوبت به امام پيشين يعنى امام حسن عسكرى عليه السلام رسيد كه به جاى پدرانش نشست تا به سوى حق و راه مستقيم رهنمون گردد.",
            "source": "كمال الدين و تمام النعمة، 510 ح 42."
        },
        {
            "arabi": "... كُلَّما غابَ عَلَمٌ بَدا عَلَمٌ، وَ إذِا أفَلَ نَجْمٌ طَلَعَ نَجْمٌ فَلَمّا قَبَضَهُ اللّه ُ إلَيْهِ ظَنَنْتُمْ أنَّ اللّه َ عَزَّوَجَلَّ قَدْ قَطَعَ السَّبَبَ بَيْنَهُ وَ بَيْنَ خَلْقِهِ كَلاّ ما كانَ ذلك وَ لايَكُونُ حَتّى تَقُوَمَ السّاعَةُ وَ يَظْهَرُ أمْرُ اللّه ِ عَزَّوَجَلَّ وَ هُمْ كارِهُونَ.",
            "farsi": "هنگامى كه پرچمى پنهان شد پرچم ديگرى پديدار گرديد، و زمانى كه ستاره اى غروب كرد ستاره، ديگرى طلوع كرد، زمانى كه خداوند امام عسكرى عليه السلام را قبض روح كرد. گمان كرديد كه واسطه و رابطه بين خدا و خلقش قطع شد ولى هرگز رابطه قطع نشد و تا قيامت قطع نخواهد شد و فرمان خدا غالب و پيروز خواهد شد اگر چه آنان دوست نداشته باشند.",
            "source": "كمال الدين و تمام النعمة 2: 787."
        },
        {
            "arabi": "أما سَمِعْتُمْ اللّه َ عَزَّوَجَلَّ يَقُولُ: يا اَيُّهَا الَّذينَ امَنوا اَطيعُوا اللّه َ وَ أطيعُوا الرَّسولَ وَ اُولُو الأمْرِ مِنْكُمْ. هَلْ أمرٌ إلاّ بِما هُوَ كائِنٌ إلى يَوْمِ القيامَةِ.",
            "farsi": "آيا شنيديد كه خداوند بزرگ فرمود: اى كسانى كه ايمان آورديد از خدا و رسول و صاحبان فرمان برخود پيروى و فرمانبردارى كنيد، آيا مقصود اين نيست فرمانى كه تا روز قيامت پا برجاست؟",
            "source": "كمال الدين و تمام النعمة 2: 487."
        },
        {
            "arabi": "فَإِنـّا يُحيطُ عِلمـُنا بِأنْبـائِكُمْ، وَلا يَعْزُبُ عَنّا شَى ءٍ مِنَ أخبارِكُمْ وَ مَعْرِفَتِـنا بَالِزَّلَلِ الَّذى أصابَكُمْ.",
            "farsi": "براستى كه علم ما بر اوضاع شما احاطه دارد و هيچ چيز از احوال شما بر ما پوشيده نيست و نسبت به لغزشهايى كه از شما سرمى زند شناخت داريم.",
            "source": "بحارالانوار 53: 175."
        },
        {
            "arabi": "إنّا غَيْرُ مُهْمِلينَ لِمُراعاتِكُمْ، وَ لاناسينَ لِذِكْرِكُمْ، وَلَوْلا ذلِك لَنَزَلَ بِكُمْ الْلَأواءُ وَاصْطَلَمَكُمْ الْأعْداءُ فـَاتـَّقـُوااللّه َ جَلَّ جـَلالُهُ.",
            "farsi": "ما در رعايت حال شما كوتاهى نمى كنيم و شما را فراموش نمى كنيم، اگر جز اين بود گرفتاريها بر شما فرود مى آمد و دشمنان، شما را ريشه كن مى كردند پس تقواى خداى بزرگ را پيشه خود سازيد.",
            "source": "بحار الانوار 53: 175."
        },
        {
            "arabi": "أما تعْلَمُونَ أنَّ الاَْرْضَ لا تَخْلُو مِنْ حُجَّةٍ إمـّا ظاهِراً وَ إمـّا مَغْمُوراً.",
            "farsi": "مـگر نمى دانيـد كـه زمـين، هرگز از حجّت خالى نخواهد بود، آشكار يا غايب و پنهان.",
            "source": "بحارالانوار، 53: 191."
        },
        {
            "arabi": "... اِنَّ زَكَرِيّا عليه السلام سَأَلَ رَبَّهُ أنْ يُعَلِّمَهُ أسْماءَ الْخَمْسَةَ، فَأهْبَطَ عَلَيْهِ جَبْرَئيلَ عليه السلام فَعَلَّمَهُ إيّاهُ فَكانَ زَكَريّا اِذا ذَكَرَ مُحَمَّداً وَ عَلِيّاً وَ فاطِمَةَ وَ الْحَسَنَ سُرِّى عَنْهُ هَمُّهُ وَ انْجَلى كَرْبُهُ وَ إذا ذَكَرَ اَلْحُسَيْنَ خَنَقَتْهُ الْعَبْرةَ وَ وَقَعَتْ عَلَيْهِ الْبَهَرَةُ.",
            "farsi": "حضرت زكريّا عليه السلام از خدا خواست تا نامهاى «پنج تن» را به او بياموزد، پس جبرئيل را بر او نازل كرد، و آموخت. پس از آن هنگامى كه نام محمد و على و فاطمه و حسن را ياد آور مى شد غم و اندوهش برطرف مى شد ولى هنگامى كه امام حسين را به ياد مى آورد گريه گلويش را مى فشرد و نفسهايش به شماره مى افتاد... .",
            "source": "بحارالانوار 52: 84."
        },
        {
            "arabi": "فى أبيهِ: كانَ نُوراً ساطِعاً وَ قَمَراً زَاهِراً، إخْتـارَاللّه ُ عَزَّوَجَلَّ لَهُ ما عِنْـدَهُ، فَمَضى عَلى مِنْهاجِ آبائِهِ عليه السلام حَذْوَ النَّعْلِ بِالنَّعْلِ.",
            "farsi": "او نورى فروزان و ماهى درخشان بود كه خداوند بزرگ آنچه را نزد خود بود، براى او برگزيد، پس او راه و روش پدران بزرگوار خود را گام به گام دنبال كرد تا رحلت فرمود.",
            "source": "بحارالانوار 53: 191."
        },
        {
            "arabi": "وَلْيَعْلَمُوا أنَّ الْحَقَّ مَعَنا وَ فينا، لايَقُولُ ذلِكَ سِوانا إلاّ كَذّابٌ مُفْتَرٍ وَ لا يَدَّعيهِ غَيْرُنا إلاّ ضالٌّ غَوى.",
            "farsi": "بايد بدانيد كه حق در ميان ما و با ماست، كسى غير از ما چنين چيزى نمى گويد مگر دروغ گوى افتراء زننده و كسى جز ما چنين ادعايى نمى كند مگر گمراه، گمراه شده.",
            "source": "كمال الدين و تمام النعمة 510: 42."
        },
        {
            "arabi": "وَأمَّا الْحَوادِثُ الْواقِعَةُ فَارْجِعُوا فيها إلى رُواةِ حَديثِنا فَإنَّهُمْ حُجَّتى عَلَيْكُمْ وَ أنَا حُجَّهُ اللّه ِ عَلَيْهِمْ.",
            "farsi": "امّا در رخدادهايى كه پيش مى آيد به راويان احاديث ما مراجعه كنيد، كه آنان حجّت من بر شما هستند و مـن حـجّت خــدا بـر آنـانـم.",
            "source": "معجم احاديث المهدى عليه السلام ، ج 4، ص 294."
        },
        {
            "arabi": "وَ إنـّى لَأمـانٌ لِأهـْلِ الْأرْضِ كَما أنَّ النُّجُومَ أمانُ لِأهْلِ السَّماءِ.",
            "farsi": "مـن مـايـه امنـيت زميـنيان هسـتم، همانطور كه ستارگان موجب امنيت آسمانيانند.",
            "source": "بحارالانوار 53: 181."
        },
        {
            "arabi": "وَ أمّا وَجْهُ الاْءنْتِفاعِ بى فى غَيْبَتى فـَكَالاْءنْتِـفاعِ بِـالشَّـمْسِ إذا غَيَّبَها عَنِ الْأبْصارِ السَّحابُ.",
            "farsi": "اما چگونگى استفاده از من در زمان غيبتم مثـل بهـره بـردارى از خـورشـيد اسـت، هنگامى كه ابرها آنرا از چشمها پنهان كنند.",
            "source": "بحارالانوار 53: 181."
        },
        {
            "arabi": "فَاعْلَمْ أنَّهُ لَيْسَ بَيْنَ اللّه ُ عَزَّوَجَلَّ وَ بَيْنَ اَحَدٍ قَرابَةٌ، وَمَنْ أنْكَرَنى فَلَيْسَ مِنّى وَسَبيلُهُ سَبيلَ ابْنِ نُوحٍ.",
            "farsi": "بدان كه ميان خداى متعال و بندگانش خـويـشى و قـرابـتى نيـست، و كسى كه مرا انكار كند از من نيست و راه او راه پسر نـوح است.",
            "source": "كمال الدين و تمام النعمة 2: 484."
        },
        {
            "arabi": "وَ أمّا ظُهُورُ الْفَرَجِ فَإنَّهُ اِلىَ اللّه ِ وَ كَـذِبَ الْوَقـّاتـُونَ.",
            "farsi": "اما ظهـور فـرج مربوط به خــداست و وقت تعيين كنندگان دروغ گفته اند.",
            "source": "بحارالانوار 53: 181."
        },
        {
            "arabi": "وَ إذا أذِنَ اللّه ُ لَنا فىالْقَوْلِ ظَهَرَ الْحَقُّ وَ اضْمَحَلَّ الْباطِلُ وَانْحَسَرَ عَنْكُمْ وَاِلىَ اللّه ِ أرْغَبُ فى الْكِفايَةِ وَ جَميلِ الصُّنْعِ وَ الْوِلايَةِ…",
            "farsi": "و هنـگامى كه بـه مـا اجـازه سـخن داده شود، حق آشكار وباطل ريشه كن واز شما دور خواهد شد، از خــدا مى خواهـم كه اين مهـمّ را بنحو احسن و در حد كفايت و با ولايت مـا انجام دهد.",
            "source": "بحارالانوار 53: 196."
        },
        {
            "arabi": "فَقَدْ وَقَعَتْ الغَيْبَةُ الثانِيَةُ فَلا ظُهُورَ إلاّ بَعْدَ إذْنِ اللّه ِ عَزَّوَجَلَّ وَ ذلِكَ بَعْدَ طُولِ الْأمَدِ وَ قَسْوَةِ الْقُلُوبِ، وَ امْتِلاءِ الْأرْضِ جَوْراً.",
            "farsi": "غيبت دوم به وقوع پيوست، پس ظهورى نخواهد بود مگر بعد از اذن خدا و آن بعد از مدت طولانى و قساوت دلها و پُر شدن زمين از ظلم و ستم خواهد بود .",
            "source": "كمال الدين و تمام النعمة 516: 44."
        },
        {
            "arabi": "وَ اَمّا عِلَّةُ ما وَقَعَ مِنَ الْغَيْبَةِ فَاِنَّ اللّه ِ عَزَّوَجَلَّ يَقُولُ: يا اَيُّهَا الَّذينَ آمَنُوا لاتَسْألُوا عَنْ أشْـياءَ اِنْ تُبْدَ لَكُمْ تَسُؤْكُمْ. -مائده: 101. إنَّهُ لَمْ يَكُنْ اَحَـدٌ مِنْ آبائي إلاّ وَ قَـدْ وَقَعَـتْ فى عُنُقِهِ بَيْـعَةٌ لِطاغِيَةِ زَمـانِهِ وَ إنّى أخْـرُجُ حينَ أخْرُجُ وَ لا بَيْعَةَ لِأحَـدٍ مِنَ الطَّواغِيتِ فِىعُنَقى.",
            "farsi": "اما در مورد علّت غيبت، خداوند متعال مى فرمايد: اى ايمان آورندگان از چيزهايى كه اگر روشن شود بدتان مى آيد سئوال نكنيد. زيرا هيچ يك از پدران من نبودند جز اينكه تعهدى نسبت به طاغى زمان خود داشتند ولى زمانى كه من خروج كنم هيچ تعهدى نسبت به هيچ يك از طاغوت ها ندارم (يعنى در برابر هيچ كس وظيفه تقيه ندارم).",
            "source": "كمال الدين و تمام النعمة 485: 4."
        },
        {
            "arabi": "وَ لَوْ اَنَّ أشياعَنا وَ فَقَّهُمُ اللّه ُ لِطاعَتِهِ، عَلى اجْتِماعٍ مِنَ الْقُلُوبِ فى الْوَفاءِ بِالْعَهْدِ عَلَيْهِمْ، لَما تأخَرَّ عَنْهُمُ الْيُمْنُ بِلِقائنا، وَ لَتَعَجَّلَتْ لَهُمْ السَّعادَةُ بِمُشاهِدَتِنا، عَلى حقِّ الْمَعْرِفَةِ وَ صِدْقِها مِنْهُمْ بِنا، فَما يَحْبِسُنا عَنْهُمْ إلاّ ما يَتَّصِلُ بِنا مِمّا نُكْرِهُهُ.",
            "farsi": "اگر دلهاى شيعيان ما ـ كه خداوند آنان را براى اطاعت خودش موفق كند ـ در وفا كردن به پيمانشان يكى بود هرگز سعادت و ملاقات ما از آنان به تأخير نمى افتاد، بلكه سعادت ديدار با ما همراه با شناخت و صداقت براى آنان زود به دست مى آمد، چيزى جز كارهاى ناشايست آنان ما را از ايشان محبوس نمى سازد.",
            "source": "بحارالانوار 53: 177."
        },
        {
            "arabi": "فَاغْلُقُوا أبْوابَ السُؤالِ عَمّا لا يَعْنيكُمْ وَ لا تَتَكَلَّـفُوا عِلْمَ ما قَـدْ كَـفَيتُمْ وَ أكْثِرُوا الدُّعاءَ بِتَعْجيلِ الْفَرَجِ فَإنَّ ذلِكَ فَرَجَكُمْ.",
            "farsi": "درهاى سئوال از چيزهايى را كه براى شما مفيد نيست ببنديد و خود را در مورد دانستن چيزهاى غيرلازم به زحمت نيندازيد، و درمورد تعجيل فرج زياد دعا كنيد زيرا كه موجب فرج خواهدشد.",
            "source": "بحارالانوار 53: 181."
        },
        {
            "arabi": "أنـَا خـاتَمُ الاَوْصِـياءِ وَ بى يَدْفَعُ اللّه ُ البَلاءَ عَنْ أهْلى وَ شيعَتى.",
            "farsi": "من خاتم اوصيا هستم و خداوند بواسطه من بلا را از خانواده و شيعيانم بر طرف مى كند.",
            "source": "بحارالانوار 52: 30."
        },
        {
            "arabi": "وَ أمّا أمْوالُكُمْ فَلانَقْبَلُها اِلاّ لِتَطْهُرُوا فَمَنْ شاءَ فَلْيَصِلْ وَ مَنْ شاءَ فَلْيَقْطَعْ فَمـا اتـانَا اللّه ُ خيْرْ مِمّـا اتـاكُمْ.",
            "farsi": "اما اموال شما ما آنها را فقط براى اين مى پذيريم كه شما پاكيزه شويد، پس هر كس بخواهد ـ كه پاك شود ـ برساند و هر كس مايل است قطع كند، پس آنچه خدا به ما عطا فرموده است بهتر و برتر است از آنچه به شما داده است.",
            "source": "بحارالانوار 53: 180."
        },
        {
            "arabi": "وَ أَمّـا ما وَصَلْتَنا بِهِ فَـلا قَبُـولَ عِنْدَنـا إلاّ ما طابَ وَ طَهُرَ وَ ثَمَنُ الْمُغَنِّيَةِ حَرامٌ.",
            "farsi": "اما آنچه را كه به ما رساندى مورد قبول نيست مـگر آنچـه پـاك و پاكـيزه باشـد و دستمزد آوازخوان حرام است.",
            "source": "معجم احاديث المهدى عليه السلام ، ج 4، ص 294."
        },
        {
            "arabi": "بِسْمِ اللّه ِ الرَّحْمنِ الرَّحيمِ لَعْنَةُ اللّه ِ وَ الْمَلائِكَةِ وَالنّاسِ أجْمَعينَ عَلى مَنِ اسْتَحَّلَ مِنْ أمْوالِنا دِرْهَماً.",
            "farsi": "به نام خداوند بخشنده مهربان، لعنت خدا و فرشتگان و تمام مردم جهان بركسى باد كه درهمى از اموال ما را حلال بداند.",
            "source": "بحارالانوار 53: 183."
        },
        {
            "arabi": "وَ أمّا ما سَئلْتَ عَنْهُ مِنْ أمْرِمَنْ يَسْتَحِلُّ ما فىيَدِهِ مِنْ أمْوالِنا أوْ يَتَصَرَّفَ فيهِ تَصَرُّفُهُ فى مالِهِ مِنْ غَيْرِ أمْرِنا فَمَنْ فَعَلَ ذلِكَ فَهُوَ مَلْعُونٌ وَ نَحْنُ خُصَماؤهُ يَوْمَ الْقيامَةِ.",
            "farsi": "اما آنچه در مورد كسى پرسيدى كه اموال ما در دست اوست و حلال مى شمارد يا بدون دستور ما در آن تصرف كند همانگونه كه در مال خود تصرف مى كند، بدان كسى كه چنين كند، ملعون است و ما روز قيامت دشمنان او خواهيم بود.",
            "source": "كمال الدين و تمام النعمة 520: 49."
        },
        {
            "arabi": "وَمَنْ أكَلَ مِنْ أمْوالِنا شَيْئاً فَإنَّما يَأكُلُ فى بَطنِهِ ناراً وَ سَيَـصْلى سَعـيراً.",
            "farsi": "كسى كه از امـوال ما چـيزى بخـورد همانند اين است كه آتش را مى خورد و به زودى به جهنم خـواهد رسـيد.",
            "source": "بحارالانوار 53: 183."
        },
        {
            "arabi": "وَأمّـا الْمُتَلَبـَّسُونَ بِأمْـوالِنـا فَمَنِ اسْتَحَلَّ شَيْئاً مِنْها فَأكَلَهُ فَـإنـَّما يَـأكُلُ النّـيرانَ.",
            "farsi": "امـا كسانى كه امـوال مـا را در دست گرفته اند، پس هر كس چيزى از آن را مباح شمارد و بخورد هـمانا آتش خــورده اسـت.",
            "source": "بحارالانوار 53: 181."
        },
        {
            "arabi": "وَالْحَمْدُ لِلّهِ رَبِّ الْعالَمينَ حَمْداً لا شَريكَ لَهُ عـَلى إحْسانِهِ إلَيْنا وَ فـَضْلِهِ عـَلَيْنا، أبَى اللّه ُ عَزَّوَجَلَّ لِلْحَقِّ إلاّ إتْماماً وَ لِلْباطِلِ إلاّ زَهُوقاً.",
            "farsi": "حمد و ستايش مخصوص خداوندى است كه پروردگار جهانيان است و همتايى ندارد. ستايش بخاطر احسانش به ما و نيكى او بر ما، خداوند بزرگ و با عظمت براى حق جز پايدارى و كمال چيزى نمى پسندد و براى باطل نيز جز نابودى چيزى مقدر نكرده است.",
            "source": "بحارالانوار 53: 193."
        },
        {
            "arabi": "وَ أنـَا أعُـوذُ بِاللّه ِ مِنَ الْعـَمى بَعْدَ الْجَـلاء، وَمِنَ الضَّلالَةِ بَعْدَ الهُدى وَ مِنْ مُوبِقاتِ الْأعْمالِ، وَ مُرْديـاتِ الْفِـتَنِ فَإنـَّهُ عَـزَّ وَ جَـلَّ يَقُـولُ: الم أحَسِبَ النّاسُ أنْ يُتْرَكُوا أنْ يَقُولُوا آمَنـّا وَهُــمْ لا يُفْتـَنُون.",
            "farsi": "به خدا پناه مى برم از كورى بعد از روشنايى و روشن بينى و از گمراهى بعد از هدايت، و از چيزهايى كه موجب نابودى اعمال مى شود و به او پناه مى برم از آزمايشهاى هلاك كننده. زيرا خداوند متعال فرمايد: آيا مردم تصور مى كنند همين كه گفتند ايمان آورديم رها مى شوند و مورد آزمايش قرار نمى گيرند؟",
            "source": "بحارالانوار 53: 190."
        },
        {
            "arabi": "... فَما أرْغَمُ أنْفُ الشَيْطانَ بِشَى ءٍ مِثْلَ الصَّلاةِ، فَصَـلِّها وَ أرْ غَـمْ أنْـفَ الشَّـيْطانَ.",
            "farsi": "با هيچ چيز مثل نماز، بينى شيطان به خاك ماليده نمى شود پس نماز را به پادار و بينى شيطان را به خاك بمال.",
            "source": "بحارالانوار 53: 182."
        },
        {
            "arabi": "وَ أمّا ما سَألْتَ عَنْهُ مِنَ الثِّمارِ مِنْ أمْوالِنا يَمُرُّ بِهِ الْمارُّ فَيَتَناوَلُ مِنْهُ وَ يَأكُلُ هَلْ يَحِلُّ لَهُ ذلِكَ؟ فَإنَّهُ يَحِلُّ لَهُ أكْلُهُ، وَ يَحْرُمُ عَلَيْهِ حَمْلُهُ.",
            "farsi": "اما سئوال كردى كه شخصى به ميوه جات اموال ما مى گذرد و از آن برداشته و مى خورد (حق المارّه) آيا حلال است يا خير؟ پاسخ اين است خوردن برايش حلال است ولى بردن آن حرام است.",
            "source": "بحارالانوار 53: 183."
        },
        {
            "arabi": "وَ أمّا ما سَئَلْتَ عَنْهُ مِنْ اَمْرِ الْوَقْفِ عَلى ناحِيَتِنا وَ مـا يَجْـعَلُ لَنا ثُمَّ يَحْـتاجُ اِلَيْهِ صـاحِبُهُ، فَكُلُّ ما لَمْ يُسَلِّمْ فَصاحِبُهُ فيهِ بِالْخِيارِ، وَ كُلَّـما سَـلَّمَ فَلاخيارَ لِصـاحِبِهِ فيهِ، إحْتاجَ اَوْ لَمْ يَحْتَجْ، إفْتَقَر إلَيْهِ أوِاسْتَغْنى عَنْهُ.",
            "farsi": "اما آنچه در مورد وقف براى ما سؤال كردى و آنچه كه صاحبش براى ما قرار مى دهد و بعد به آن احتياج پيدا مى كند پاسخ اين است كه هر چيزى را كه هنوز تحويل نداده صاحبش مختار است و هر چه را كه تحويل داده ديگر حق ندارد چه به آن نيازمند باشد يا نباشد.",
            "source": "بحارالانوار 53: 182."
        },
        {
            "arabi": "أنَـا بَقِيـَّةٌ مِنْ آدَمَ وَ ذَخـيرَةٌ مِنْ نُـوحٍ وَمُصْطفى مِنْ إبراهيمَ وَصَفْوَةٍ مِنْ مُحَمَّدٍ صلي الله عليه و آله.",
            "farsi": "من باقيـمانده از آدم و ذخـيره نـوح و برگزيده از ابراهيم و خلاصه محمد [كه درود خدا بر آنان باد ]مى بـاشـم.",
            "source": "غيبت نعمانى: 281، ح 67."
        },
        {
            "arabi": "وَاللّه ِ إنَّ صاحِبَ هذَاالْأمْرِ لَيَحْضُرَالْمَوْسِمَ كُلَّ سَنَةٍ، فَيَرى النّاسَ وَ يَعْرِفُهُمْ وَ يَرَوْنَهُ وَ لايَعْرِفُونَهُ.",
            "farsi": "بخدا قسم صاحب الامر هرسال در مراسم حج حضور پيدا مى كند و مردم را مى بيند و آنان را مى شناسد ولى مردم او را مى بينند ولى او را نمى شناسند.",
            "source": "كمال الدين و تمام النعمة 440: 8."
        },
        {
            "arabi": "لأَندُبَنَّكَ صَباحا و مَساءً و لأَبكِيَنَّ عَلَيكَ بَدَلَ الدُّمُوعِ دَما",
            "farsi": "هر صبح و شام بر تو گريه و شيون مى كنم و در مصيبت تو به جاى اشك ، خون مى گريم .",
            "source": ". بحار الأنوار ، ج 101 ، ص 238 ."
        },
        {
            "arabi": "كان [الإمامُ العَسكَري عليه السلام ] نُورا ساطِعا و قَمَرا زاهِرا اختارَ اللّه ُ لَهُ ما عِندَهُ فَمَضى عَلى مِنهاجِ آبائِهِ حَذوَ النَّعلِ بِالنَّعلِ",
            "farsi": "او نورى فروزان و ماهى درخشان بود كه خداوند آنچه را نزد خود بود براى او برگزيد . او راه و روش پدران بزرگوار خود را گام به گام دنبال كرد تا رحلت فرمود .",
            "source": "بحار الأنوار ، ج 53 ، ص 191 ."
        },
        {
            "arabi": "إنَّ لِي في إبنَةِ رَسولِ اللّه ِ اُسوَةٌ حَسَنةٌ",
            "farsi": "دختر رسول خدا (فاطمه) براى من سرمشقى نيكو است .",
            "source": "الغيبه ، طوسى ، ص 286 ."
        },
        {
            "arabi": "إنَّ اللّه َ بَعَثَ مُحَمَّدا رَحمَةً لِلعالَمينَ و تَمَّمَ بِهِ نِعمَتَهُ",
            "farsi": "خداوند محمّد را برانگيخت تا رحمتى براى جهانيان باشد و نعمت خود را تمام كند .",
            "source": "بحار الأنوار ، ج 53 ، ص 194 ."
        },
        {
            "arabi": "إنّي أمانٌ لأِهلِ الأرضِ كَما أنَّ النُّجُومَ أمانٌ لأِهلِ السَّماءِ",
            "farsi": "من مايه امان اهل زمينم ؛ چنان كه ستارگان مايه امان اهل آسمان اند .",
            "source": ". بحار الأنوار ، ج 78 ، ص 380 ."
        },
        {
            "arabi": "أنَا بَقِيَّةُ اللّه ِ في أرضِهِ و خَليفَتُهُ و حُجَّتُهُ عَلَيكُم",
            "farsi": "من يادگار خدا در زمين و جانشين و حجّت او بر شما هستم .",
            "source": ". كمال الدّين ، ص 331 ."
        },
        {
            "arabi": "أمّا وَجهُ الاِنتفاعِ بِي في غَيبَتي فَكَالاِنتِفاعِ بِالشَّمسِ إذا غَيَّبَها عَنِ الأبصارِ السَّحابُ",
            "farsi": "چگونگى بهره مندى از وجود من در دوران غيبتم ، همچون بهره اى است كه از خورشيد مى برند ، آن گاه كه ابر آن را از ديدگان نهان مى كند .",
            "source": ". بحار الأنوار ، ج 52 ، ص 92 ."
        },
        {
            "arabi": "أنَا الَّذي أملأَُها عَدلاً كَما مُلِئَت جَورا",
            "farsi": "منم كه زمين را از عدالت لبريز مى كنم ، چنان كه از ستم آكنده است .",
            "source": "بحار الأنوار ، ج 52 ، ص 2 ."
        },
        {
            "arabi": "إنَّ الأرضَ لا تَخلُو مِن حُجَّةٍ إمّا ظاهِرا و إمّا مَغمُورا",
            "farsi": "زمين از حجّتى آشكار يا نهان خالى نيست .",
            "source": "كمال الدّين ، ج 2 ، ص 511 ."
        },
        {
            "arabi": "لِيَعمَل كُلُّ امْرِءٍ علَى ما يُقَرَّبُ مِن مَحَبَّتِنا",
            "farsi": "هر يك از شما بايد كارى كند كه با آن به محبّت ما نزديك شود .",
            "source": ". بحار الأنوار ، ج 53 ، ص 176 ."
        },
        {
            "arabi": "ما اُرغِمَ أنفُ الشَّيطانِ بِشَى ءٍ مِثلِ الصَّلاةِ",
            "farsi": "هيچ چيز مانند نماز ، بينى شيطان را به خاك نمى مالد .",
            "source": ". همان ، ص 182 ."
        },
        {
            "arabi": "إجعَلوا قَصدَكُم إلَينا بِالمَوَدَّةِ عَلَى السُّنَّةِ الواضِحَةِ",
            "farsi": "گرايش خود را به ما ، با دوست داشتن سنّت روشن همراه كنيد .",
            "source": ". همان ، ص 179 ."
        },
        {
            "arabi": "إنَّ اللّه َ مَعَنا ، فَلا فاقَةَ بِنا إلى غَيرِهِ و الحَقُّ مَعَنا فَلَن يُوحِشَنا مَن قَعَدَ عَنّا",
            "farsi": "خدا با ما است و نيازمند ديگرى نيستيم . حق با ما است و باكى نيست كه كسى از ما روى بگرداند .",
            "source": "الغيبة ، طوسى ، ص 285 ."
        },
        {
            "arabi": "أنا خاتِمُ الأوصِياءِ ، بي يُدفَعُ البَلاءُ مِن أهلي و شيعَتي",
            "farsi": "من وصىّ آخرين ام ؛ به وسيله من بلا از خانواده و شيعيانم دفع مى شود .",
            "source": "همان ، ص 285 ."
        },
        {
            "arabi": "إنّا يُحيطُ عِلمُنا بأنبائِكُم و لايعَزُبُ عَنّا شَى ءٌ مِن أخبارِكُم",
            "farsi": "ما از همه خبرهاى شما آگاهيم و چيزى از خبرهاى شما از ما پنهان نيست .",
            "source": ". بحار الأنوار ، ج 53 ، ص 175 ."
        },
        {
            "arabi": "أكثِروا الدُّعاءَ بِتَعجيلِ الفَرَجِ فَإنَّ ذلِكَ فَرَجُكُم",
            "farsi": "براى تعجيل در فرج بسيار دعا كنيد ، كه فرج من فرج شما نيز هست .",
            "source": ". كمال الدّين ، ص 485 ."
        },
        {
            "arabi": "يا مَن أظهَرَ الجَميلَ و سَتَرَ القَبيحَ يا مَن لَم يُؤاخِذ بِالجَريرَةِ و لَم يَهتِكِ السِّترَ يا عَظيمَ المَنِّ يا كَريمَ الصَّفحِ يا حَسَنَ التَّجاوُزِ",
            "farsi": "اى آن كه [كار] زيبا را آشكار مى كند و [كار] زشت را مى پوشاند! اى آن كه بر بدكارى مؤاخذه نمى كند و پرده نمى درد ! اى آن كه منّتش بزرگ و چشم پوشى اش كريمانه و گذشتش نيكو است !",
            "source": ". همان ، ج 51 ، ص 304 ."
        }
    ]