export const Kalameh = "أبي عبدالله الإمام الحسين عليه السلام";

export const collection: {
    arabi: string,
    farsi: string,
    source? : string
}[] = [
	{
		"arabi": "بادِروا بِصِحَّةِ الأجسامِ في مُدَّةِ الأعمارِ",
		"farsi": "در مدّت عمر ، در حفظ سلامت تن بكوشيد .",
		"source": "تحف العقول ، ص 239 ."
	},
	{
		"arabi": "لايَحِلُّ لِعَينٍ مُؤمِنَةٍ تَرَى اللّه َ يُعصى فَتَطرِفَ حَتّى تَغَيِّرَهُ",
		"farsi": "بر هيچ چشم مؤمنى روا نيست كه ببيند خدا نافرمانى مى شود و چشم خود را فرو بندد ، مگر آن كه آن وضع را تغيير دهد .",
		"source": "الأمالى ، طوسى ، ص 55 ."
	},
	{
		"arabi": "أنَا قَتيلُ العَبَرَةِ لايَذكُرُني مُؤمِنٌ إلاّ استَعبَرَ",
		"farsi": "من كشته اشكم ؛ هر مؤمنى مرا ياد كند ، اشكش روان شود .",
		"source": ". بحار الأنوار ، ج 44 ، ص 284 ."
	},
	{
		"arabi": "يا أُختاه لاتَنسيني في نافِلَةِ اللَّيلِ",
		"farsi": "اى خواهرم ! مرا در نماز شب فراموش نكن .",
		"source": ". همان ، ص 441 ."
	},
	{
		"arabi": "مَن عَبَدَ اللّه َ حَقَّ عِبادَتِهِ آتاهُ اللّه ُ فَوقَ أمانِيِّهِ و كِفايَتِهِ",
		"farsi": "هر كه خدا را ، آن گونه كه سزاوار او است ، بندگى كند ، خداوند بيش از آرزوها و كفايتش به او عطا كند .",
		"source": ". بحار الأنوار ، ج 71 ، ص 183 ."
	},
	{
		"arabi": "لاتَقولُوا بِألسِنَتِكُم ما يَنقُصُ عَن قَدرِ كُم",
		"farsi": "چيزى را بر زبان نياوريد كه از ارزش شما بكاهد .",
		"source": ". جلاءالعيون ، ج 2 ، ص 205 ."
	},
	{
		"arabi": "إنَّ حَوائِجَ النّاسِ اِلَيكُم مِن نِعَمِ اللّه ِ عَلَيكُم فَلاتَمَلُّوا النِّعَمَ",
		"farsi": "نياز مردم به شما از نعمت هاى خدا بر شما است ؛ از اين نعمت افسرده و بيزار نباشيد .",
		"source": ". بحار الأنوار ، ج 74 ، ص 205 ."
	},
	{
		"arabi": "مَن سَرَّهُ أن يُنسَأَ في أَجَلِهِ و يُزادَ في رِزقِهِ فَليَصِلْ رَحِمَهُ",
		"farsi": "هر كه خوش دارد مرگش به تأخير افتد و روزى اش افزون شود . با خويشانش پيوند برقرار كند .",
		"source": ". همان ، ص 91 ."
	},
	{
		"arabi": "مِن عَلاماتِ أسبابِ الجَهلِ المُماراةُ لِغَيرِ أهلِ الفِكرِ",
		"farsi": "از نشانه هاى نادانى ، جدل با بى فكران است .",
		"source": ". تحف العقول ، ص 248 ."
	},
	{
		"arabi": "مَن طَلَبَ رِضَى النّاسِ بِسَخَطِ اللّه ِ وَكَلَهُ اللّه ُ إلَى النّاسِ",
		"farsi": "هركه با خشم خدا ، خواهان خشنودى مردم باشد ، خداوند او را به مردم وامى گذارد .",
		"source": "الأمالى ، صدوق ، ص 268 ."
	},
	{
		"arabi": "مَن أحجَمَ عَنِ الرَّأي و عَيِيَت بِهِ الحِيَلُ ، كانَ الرِّفقُ مِفتاحُهُ",
		"farsi": "هر كه از اظهار نظر درماند و راه چاره درمانده اش كند ، نرمى و مدارا كليد او باشد .",
		"source": ". ميزان الحكمه ، ح 6869 ."
	},
	{
		"arabi": "يا عَبّاسُ إركَبْ ، بِنَفسي أنتَ يا أخي",
		"farsi": "اى عبّاس ، بر اسب سوار شو ؛ جانم فدايت اى برادرم!",
		"source": ". الإرشاد ، ج 2 ، ص 90 ."
	},
	{
		"arabi": "يَظهَرُ اللّه ُ قائِمَنا فَيَنتَقِمُ مِنَ الظّالِمينَ",
		"farsi": "خداوند قائم ما را از پس پرده غيبت بيرون مى آورد و آن گاه او از ستم گران انتقام مى گيرد .",
		"source": "إثباة الهداه ، ج 7 ، ص 138 ."
	},
	{
		"arabi": "إذا قامَ قائِمُ العَدلِ وَسِعَ عَدلُهُ البِرَّ و الفاجِرَ",
		"farsi": "آن گاه كه برپا دارنده عدالت (امام مهدى عليه السلام ) قيام كند ، عدالتش نيكوكار و بدكار را فرا گيرد .",
		"source": "المحاسن ، ج 1 ، ص 134 ."
	},
	{
		"arabi": "إلهي أنا الفَقيرُ في غِنايَ فَكَيفَ لاأكونُ فَقيرا في فَقري",
		"farsi": "خدايا! من در حال بى نيازى نيازمندم ؛ پس چگونه در حال فقر نيازمند [تو] نباشم ؟",
		"source": ". همان ، ج 98 ، ص 225 ."
	},
	{
		"arabi": "كانَ صلي الله عليه و آله... لا يَحْسَبُ اَحَدٌ مِنْ جُلَسائِهِ اَنَّ اَحَدا اَكْرَمُ عَلَيْهِ مِنْهُ؛",
		"farsi": "پيامبر صلي الله عليه و آله چنان با هم نشينان رفتار مى نمودند كه هيچ يك از آنان گمان نمى كردكسى نزد آن حضرت از وى گرامى تر باشد.",
		"source": "عيون اخبار الرضا، ج 2، ص 284"
	},
	{
		"arabi": "وَ حَقيقٌ عَلَى اللّه ِ اَنْ لا يَاْتيَنى مَكْرُوبٌ اِلاّ اَرُدُّهُ وَ اَقْلِبُهُ اِلى اَهْلِهِمَسْرورا؛",
		"farsi": "بر خداوند است كه هيچ گرفتارى به زيارت من نيايد مگر آن كه او را شادمانبازگردانم و به خانواده اش برسانم.",
		"source": "ثواب الأعمال، ص 98"
	},
	{
		"arabi": "إنَّ شيعَتَنا مَنْ سَلِمَتْ قُلوبُهُمْ مِنْ كُلِّ غِشٍّ وَغِلٍّ وَدَغَلٍ؛",
		"farsi": "بى گمان شيعيان ما، دل هايشان از هر خيانت، كينه، و فريبكارى پاك است.",
		"source": "بحارالأنوار، ج 68، ص 156، ح 11"
	},
	{
		"arabi": "فَبادِروا بِصِحَّةِ الاَْجْسامِ فى مُدَّةِ الاَْعْمارِ؛",
		"farsi": "در مدت عمر، در حفظ سلامت تن بكوشيد.",
		"source": "تحف العقول، ص 239"
	},
	{
		"arabi": "لا يَكْمُلُ الْعَقْلُ اِلاّ بِاتِّباعِ الْحَقِّ؛",
		"farsi": "عقل، جز با پيروى از حق، كامل نمى شود.",
		"source": "اعلام الدين، ص 298"
	},
	{
		"arabi": "مَنْ عَبَدَ اللّه َ حَقَّ عِبادَتِهِ آتاهُ اللّه ُ فَوْقَ اَمانيهِ وَكِفايَتِه؛",
		"farsi": "هر كس خدا را چنان كه حق عبادت اوست، عبادت كند خداوند بيش از آرزوها ونيازش به او عطا مى نمايد.",
		"source": "بحارالأنوار، ج 71، ص 184"
	},
	{
		"arabi": "لا تَقولَنَّ فى اَخيكَ المُؤْمِنِ اِذا تَوارى عَنْكَ اِلاّ ما تُحِبُّ اَنْ يَقولَ فيكَاِذا تَوارَيْتَ عَنْهُ؛",
		"farsi": "وقتى كه برادر دينى ات از تو جدا شد، سخنى پشت سر او نگو، مگر اين كه دوستدارى او در پشت سر تو آن را بگويد.",
		"source": "بحارالأنوار، ج 78، ص 127"
	},
	{
		"arabi": "اِنَّ النّاسَ عَبيدُ الدُّنْيا وَ الدِّينُ لَعْقٌ عَلى اَلْسِنَتِهِمْ يَحوطونَهُ ما دَرَّتْمَعائِشُهُمْ فَاِذا مُحِّصوا بِالْبَلاءِ قَلَّ الدَّيّانونَ؛",
		"farsi": "به راستى كه مردم بنده دنيا هستند و دين لقلقه زبان آنهاست، تا جايى كه دين وسيلهزندگى آنهاست، دين دارند و چون در معرض امتحان قرار گيرند، دينداران كم مى شوند.",
		"source": "تحف العقول، ص 245"
	},
	{
		"arabi": "إِنَّ الْمُؤْمِنَ لايُسيى ءُ و لا يَعتَذِرُ، وَ الْمُنافِقُ كُلَّ يَومٍ يُسيى ءُ وَيَعْتَذِرُ؛",
		"farsi": "مؤمن نه بدى مى كند و نه معذرت مى خواهد و منافق هر روز بدى مى كند و معذرتمى خواهد.",
		"source": "تحف العقول، ص 248"
	},
	{
		"arabi": "اَللّهُمَّ لا تَسْتَدْرِجنى بِالاِْحسانِ وَ لا تُؤَدِّبْنى بِالْبَلاءِ",
		"farsi": "خدايا! با غرق كردن من در ناز و نعمت، مرا به پرتگاه عذاب خويش مَكشان و با بلايا(گرفتارى ها) ادبم مكن.",
		"source": "بحار الأنوار، ج 75، ص 127، ح 9"
	},
	{
		"arabi": "ـ فى بَيانِ ما يَحْدُثُ فى زَمَنِ ظُهورِ الاِْمامِ الْحُجَّةِ عليه السلام ـ : وَ لَتَنْزِلَنَّالْبَرَكَةُ مِنَ السَّماءِ اِلَى الاَْرْضِ حَتّى اِنَّ الشَّجَرَةَ لَتَقْصِفُ مِمّا يَزيدُ اللّه ُ فيها مِنَ الثَّمَرَةِوَ لَتُؤْكَلُ ثَمَرةُ الشِّتاءِ فِى الصَّيْفِ وَ ثَمَرَةُ الصَّيْفِ فِى الشِّتاءِ وَ ذلِكَ قَوْلُهُ تعالى: «وَلَوْ اَنَّ اَهْلَ الْقُرى آمَنوا وَ اتَّقَوْا لَفَتَحْنا عَلَيْهِم بَرَكاتٍ مِنَ السَّماءِ وَ الاَْرْضِ وَلكِنكَذَّبُوا»؛",
		"farsi": "در بيان آنچه هنگام ظهور امام زمان عليه السلام رخ مى دهد : بركت از آسمان به سوى زمينفرو مى ريزد، تا آن جا كه درخت از ميوه فراوانى كه خداوند در آن مى افزايد، مى شكند.(مردم) ميوه زمستان را در تابستان و ميوه تابستان را در زمستان مى خورند و اينمعناى سخن خداوند است كه: (و اگر مردمِ آبادى ها ايمان مى آوردند و تقوا پيشهمى كردند، بركت هايى از آسمان و زمين به روى آنان مى گشوديم، ليكن تكذيب كردند).",
		"source": "مختصر بصائر الدرجات، ص 51"
	},
	{
		"arabi": "اَ يُّهَا النّاسُ نافِسوا فِى الْمَكارِمِ وَ سارِعوا فِى الْمَغانِمِ وَ لا تَحْتَسِبوابِمَعْروفٍ لَمْ تَجْعَلوا...",
		"farsi": "اى مردم در خوبى ها با يكديگر رقابت كنيد و در كسب غنائم (بهره گرفتن از فرصت ها)شتاب نماييد و كار نيكى را كه در انجامش شتاب نكرده ايد، به حساب نياوريد.",
		"source": "بحارالأنوار، ج 78، ص 121، ح 4"
	},
	{
		"arabi": "اِتَّخِذُوا عِنْدَ الْفُقَراءِ اَيادى فَاِنَّ لَهُمْ دَوْلَةٌ يَوْمَ الْقيامَةِ؛",
		"farsi": "[با نيكى و كمك به نيازمندان] نزد آنان جايگاهى براى خود بيابيد، كه آنان روزقيامت مقام و منزلتى دارند.",
		"source": "كنزالعمال، ح 16582"
	},
	{
		"arabi": "اُوصِيكُم بِتَقوَى اللّه ِ فَإنَّ اللّه َ قَد ضَمِنَ لِمَنِ اتَّقاهُ أن يُحَوِّلَهُ عَمّا يَكرَهُ إلى مايُحِبُّ ويَرزُقَهُ مِن حَيثُ لايَحتَسِبُ؛",
		"farsi": "شما را به تقواى الهى سفارش مى كنم ؛ زيرا خدا ضمانت داده كسى را كه تقواى الهى پيشه سازد ، از آنچه ناخوش مى دارد ، به آنچه خوش مى دارد انتقال دهد ، و از جايى كه گمان نمى برد ، روزى اش دهد .",
		"source": "تحف العقول"
	},
	{
		"arabi": "إيّاكَ أن تَكونَ مِمَّن يَخافُ عَلَى العِبادِ مِن ذُنوبِهِم ويَأمَنُ العُقُوبَةَ مِن ذَنبِهِ؛",
		"farsi": "مبادا از كسانى باشى كه به سبب گناهانِ بندگانِ خدا بر سرنوشت آنان بيمناك است ، ولى خود را از سزاى گناه خويش ايمن مى داند .",
		"source": "تحف العقول"
	},
	{
		"arabi": "لِرَجُلٍ اغتابَ عِندَهُ رَجُلاً : يا هذا كُفَّ عَنِ الغِيبَةِ فَإنَّها إدامُ كِلابِ النّارِ؛",
		"farsi": "به مردى كه نزد او از ديگرى غيبت مى كرد ، فرمود : «اى فلان!زبان از غيبت فرو بند كه غيبت ، خورشِ سگان دوزخ باشد».",
		"source": "تحف العقول"
	},
	{
		"arabi": "إنَّ قَوماً عَبَدوا اللّه َ رَغبَةً فَتِلكَ عِبادَةُ التُّجّارِ وإنَّ قَوماً عَبَدوا اللّه َ رَهبَةً فَتِلكَ عِبادَةُ العَبيدِ وإنَّ قَوماً عَبَدوا اللّه َ شُكرا فَتِلكَ عِبادَةُ الأَحرارِ وهِيَ أفضَلُ العِبادَةِ؛",
		"farsi": "برخى خدا را به شوق [بهشت] مى پرستند . اين ، پرستشِ سوداگران است . گروهى خدا را از ترس مى پرستند . اين ، پرستشِ بردگان است . و گروهى خدا را از روى سپاسگزارى مى پرستند كه اين ، پرستشِ آزادگان وبرترين نوع پرستش است.",
		"source": "تحف العقول"
	},
	{
		"arabi": "اَلاستِدراجُ مِنَ اللّه ِ سُبحانَهُ لِعَبدِهِ أن يُسبِغَ عَلَيهِ النِّعَمَ ويَسلُبَهُ الشُّكرَ؛",
		"farsi": "خدعه (و مهلت دادن) خدا به بنده آن است كه نعمت فراوان ومستمر به او رساند و سپاسگزارى را از او بگيرد.",
		"source": "تحف العقول"
	},
	{
		"arabi": "لاِبنِهِ عَليِّ بنِ الحُسَينِ عليه السلام : أى بُنَيَّ! إيّاكَ وظُلمَ مَن لا يَجِدُ عَلَيكَ ناصِرا إلاَّ اللّه َ؛",
		"farsi": "به پسرش على بن حسين عليه السلام فرمود : «اى پسرك من! بپرهيز از اين كه بركسى كه جز خداوند در برابر تو ياورى ندارد ، ستم كنى».",
		"source": "تحف العقول"
	},
	{
		"arabi": "مِن دَلائِلِ عَلاماتِ القَبولِ : الجُلوسُ إلى أهلِ العُقولِ؛",
		"farsi": "از نشانه هاى خوش نامى و نيك بختى ، همنشينى با خردمندان است.",
		"source": "تحف العقول"
	},
	{
		"arabi": "مِن عَلاماتِ أسبابِ الجَهلِ المُماراةُ لِغَيرِ أهلِ الفِكرِ؛",
		"farsi": "از نشانه هاى اسباب نادانى ، مجادله با غير اهل انديشه است.",
		"source": "تحف العقول"
	},
	{
		"arabi": "مِن دَلائِلِ العالِمِ انتِقادُهُ لِحَديثِهِ وعِلمُهُ بِحَقائِقِ فُنُونِ النَّظَرِ؛",
		"farsi": "از نشانه هاى دانا ، نقّادى (و بررسى) گفتار خود و آگاهى او از حقايق فنون رأى (و نظر) است.",
		"source": "تحف العقول"
	},
	{
		"arabi": "إيّاكَ وما يُعتَذَرُ مِنهُ ؛ فَإنَّ المُؤمِنَ لايُسييءُ ولايَعتَذِرُ والمُنافِقُ كُلَّ يوَمٍ يُسييءُ ويَعتَذِرُ؛",
		"farsi": "از آنچه موجب پوزش خواهى شود ، بپرهيز ؛ زيرا مؤمن ، نه بد كند و نه پوزش خواهد ، و منافق ، هر روز بد كند و [هر دَم] پوزش خواهد.",
		"source": "تحف العقول"
	},
	{
		"arabi": "لِلسَّلامِ سَبعونَ حَسَنَةً ، تِسعٌ و سِتّونَ لِلمُبتَدِى ءِ وواحِدَةٌ لِلرّادِّ؛",
		"farsi": "سلام را هفتاد حسنه (و پاداش نيك) باشد : شصت و نُه حسنه از آنِ سلام دهنده و يك حسنه از آنِ پاسخ گوينده آن است.",
		"source": "تحف العقول"
	},
	{
		"arabi": " ـ فيما جَرى بَينَهُ وبَينَ مَروانَ بنِ الحَكَمِ ـ : إلَيكَ عَنّي ، فَإِنَّكَ رِجسٌ ، وإنّي مِن أهلِ بَيتِ الطَّهارَةِ ، قَد أنزَلَ اللّه ُ فينا : «إِنَّما يُريدُ اللّه ُ لِيُذهِبَ عَنكُمُ الرِّجسَ أهلَ البَيتِ ويُطَهِّرَكُم تَطهيرًا",
		"farsi": "در ماجرايى ميان ايشان و مروان بن حكم: از من دور شو كه تو پليدى هستى و ما خاندان پاكى و پاكيزگى كه خداوند اين آيه را در حقّ ما نازل كرده است: «اِنَّما يُريدُ اللّه ُ لِيُذْهِبَ عَنْكُمُ الرِّجْسَ اَهْلَ البيتِ ويُطَهِّرَكُمْ تَطْهيراً»",
		"source": "مقتل الحسين للخوارزميّ : 1 / 185 ، الفتوح : 5 / 17 ."
	},
	{
		"arabi": "إنَّ اللّه َ اصطَفى مُحَمَّدًا صلي الله عليه و آله عَلى خَلقِهِ ، وأكرَمَهُ بِنُبُوَّتِهِ ، واختارَهُ لِرِسالَتِهِ ، ثُمَّ قَبَضَهُ اللّه ُ إلَيهِ وقَد نَصَحَ لِعِبادِهِ ، وبَلَّغَ ما اُرسِلَ بِهِ صلي الله عليه و آله . وكُنّا أهلَهُ وأولِياءَهُ وأوصِياءَهُ ووَرَثَتَهُ وأحَقَّ النّاسِ بِمَقامِهِ فِي النّاسِ ، فَاستَأثَرَ عَلَينا قَومُنا بِذلِكَ ، فَرَضينا ، وكَرِهنَا الفُرقَةَ ، وأحبَبنَا العافِيَةَ ، ونَحنُ نَعلَمُ أنّا أحَقُّ بِذلِكَ الحَقِّ المُستَحَقِّ عَلَينا مِمَّن تَوَلاّهُ",
		"farsi": "خداوند، محمّد صلي الله عليه و آله را براى خلقش برگزيد و با پيامبرى گراميش داشت و او را براى رسالت خود برگزيد. سپس خداوند، او را در حالى نزد خود برد كه حضرت صلي الله عليه و آله براى بندگان خدا خير خواسته بود و آن چه را كه براى آن فرستاده شده بود رسانده بود. ما خاندان، ياوران، اوصياء، وارثان و سزاوارترين مردم هستيم براى دست يافتن به مقام او در ميان مردم. اما قوم ما اين مقام را از ما گرفتند و به خود اختصاص دادند و ما هم بدين امر تن داديم و از تفرقه تنفّر و عافيت را خوش داشتيم و اين در حالى است كه مى دانيم ما به اين حقّ كه حقّ ماست، سزاوارتر از كسانى هستيم كه آن را در اختيار گرفته اند.",
		"source": "تاريخ الطبريّ : 5 / 357 عن أبي عثمان النهديّ ، البداية والنهاية : 8 / 157 ."
	},
	{
		"arabi": " ـ في خُطبَتِهِ لِمَن جاءَ إلى مُحاصَرَتِهِ بِكَربَلاءَ ـ : أمّا بَعدُ ، أيُّهَا النّاسُ ، فَإِنَّكُم إن تَتَّقوا وتَعرِفُوا الحَقَّ لِأَهلِهِ يَكُن أرضى للّه ِِ عَنكُم ، ونَحنُ أهلُ بَيتِ مُحمَّدٍ أولى بِوَلايَةِ هذَا الأَمرِ عَلَيكُم مِن هؤُلاءِ المُدَّعينَ ما لَيسَ لَهُم ، والسّائِرينَ فيكُم بِالجَورِ والعُدوانِ . وإن أبَيتُم إلاّ كَراهِيَةً لَنا والجَهلَ بِحَقِّنا فَكانَ رَأيُكُمُ الآنَ غَيرَ ما أتَتني بِهِ كُتُبُكُم وقَدِمَت بِهِ عَلَيَّ رُسُلُكُم ، انصَرَفتُ عَنكُم",
		"farsi": "در خطبه خود خطاب به كسانى كه براى محاصره او به كربلا آمده بودند ـ : امّا بعد، اى مردم! اگر شما تقوا در پيش گيريد و حقّ را براى اهلش شناسيد خدا از شما خشنودتر خواهد گشت و ما خاندان محمّد به داشتن ولايت اين امر بر شما شايسته تر هستيم از اين مدّعيانى كه از آن بى بهره اند و در ميان شما به ظلم و تجاوز مى گردند و اگر ما را خوش نمى داريد و اين حقّ را براى ما نمى شناسيد، كه در اين صورت اين نظر شما جز آن چيزى است كه نامه هاى شما به من مى گويد و پيكهاى شما به من گفته اند، پس من از نزد شما برمى گردم.",
		"source": "الإرشاد : 2 / 79 ، وقعة الطفّ : 170 ، الكامل في التاريخ : 2 / 552 ."
	},
	{
		"arabi": "لِعُتبَةَ بنِ أبي سُفيانَ: إنّا أهلُ بَيتِ الكَرامَةِ ، ومَعدِنُ الرِّسالَةِ ، وأعلامُ الحَقِّ الَّذينَ أودَعَهُ اللّه ُ عَزَّوجَلَّ قُلوبَنا ، وأنطَقَ بِهِ ألسِنَتَنا .",
		"farsi": "ـ به عتبة بن ابى سفيان : ما، اهل خانه كرامت و كان رسالت و نشانه هاى حقّى هستيم كه خداوند آن را در دل ما به وديعت نهاده و زبان ما را بدان گويا ساخته است.",
		"source": "أمالي الصدوق : 130 / 1 عن عبد اللّه بن منصور عن الإمام الصادق عن أبيه عن جدّه عليهم السلام ."
	},
	{
		"arabi": "لِلوَليدِ والِي المَدينَةِ: أيُّهَا الأَميرُ، إنّا أهلُ بَيتِ النُّبُوَّةِ ، ومَعدِنُ الرِّسالَةِ ، ومُختَلَفُ المَلائِكَةِ ، ومَهبَطُ الرَّحمَةِ ، بِنا فَتَحَ اللّه ُ وبِنا خَتَم",
		"farsi": "ـ به وليد والى مدينه ـ : اى امير! ما خاندان نبوّت و كان رسالت و جايگاه آمد و شد فرشتگان و فرودگاه رحمتيم كه خداوند كارها را با ما مى آغازد و با ما به پايان مى بَرد.",
		"source": "مقتل الحسين للخوارزميّ : 1 / 184 ، الملهوف : 98 ."
	},
	{
		"arabi": "إنّا أهلُ بَيتِ رَسولِ اللّه ِ صلي الله عليه و آله ، والحَقُّ فينا ، وبِالحَقِّ تَنطِقُ ألسِنَتُنا",
		"farsi": "ما خاندان رسول خداييم، حقّ در ميان ماست و زبان ما به حقّ گوياست.",
		"source": "الفتوح : 5 / 17 ، مقتل الحسين للخوارزميّ : 1 / 185 ."
	},
	{
		"arabi": " ـ في يَومِ عاشوراءَ أنَا ابنُ عَلِيِّ الخَيرِ مِن آلِ هاشِمٍ / كَفاني بِهذا مَفخَرًا حينَ أفخَرُ / وجَدّي رَسولُ اللّه ِ أكرَمُ خَلقِهِ / ونَحنُ سِراجُ اللّه ِ فِي الأَرضِ يَزهَرُ / وفاطِمُ اُمّي مِن سُلالَةِ أحمَدَ /وعَمِّيَ يُدعى ذَا الجَناحَينِ جَعفَرُ / وفينا كِتابُ اللّه ِ اُنزِلَ صادِقًا / وفينَا الهُدى والوَحيُ بِالخَيرِ يُذكَرُ / ونَحنُ أمانُ اللّه ِ لِلخَلقِ كُلِّهِمُ / نُسِرُّ بِهذا فِي الأَنامِ ونَجهَرُ / ونَحنُ وُلاةُ الحَوضِ نَسقي وَلِيَّنا / بِكَأسِ رَسولِ اللّه ِ ما لَيسَ يُنكَرُ / وشيعَتُنا فِي النّاسِ أكرَمُ شيعَةٍ / ومُبغِضُنا يَومَ القِيامَةِ يَخسَرُ",
		"farsi": "ـ در روز عاشورا ـ : من پسر على هستم كه برگزيده خاندان هاشم است * هنگام به خود باليدن، مرا همين افتخار كافى است نياى من پيامبر اكرم صلي الله عليه و آله است كه بهترين خلق خداست * و ما چراغ خداييم كه در زمين مى درخشد. و فاطمه، مادر من است كه از سلاله احمد است * و عموى من جعفر كه دارنده دو بال ناميده مى شود كتاب خدا در ميان ما به حقّ نازل شد * و هدايت در ميان ماست و وحى از ما به نيكى ياد مى كند ما امان خداييم براى همه خلايق * و اين را در ميان مردم، پنهان و پيدا مى گوييم ماييم عهده داران حوض كوثر كه دوستان خود را سيراب مى كنيم * با جامى از رسول خدا و اين چيزى است كه هرگز انكار نمى شود شيعه و طرفداران ما در ميان مردم بهترين طرفداران هستند * و بدخواه ما در روز رستاخيز زيان مى كند.",
		"source": "المناقب لابن شهرآشوب : 4 / 80 ، الاحتجاج : 2 / 103 / 168 ، ينابيع المودّة : 3 / 75 ، موسوعة كلمات الإمام الحسين عليه السلام : 498 / 286 مع اختلاف في عدد الأبيات والألفاظ ."
	},
	{
		"arabi": "ما نَدري ما تَنقِمُ الناسُ مِنّا ! إنّا لَبَيتُ الرَّحمَةِ ، وشَجَرَةُ النُّبُوَّةِ، ومَعدِنُ العِلم",
		"farsi": "ما نمى دانيم چرا مردم كينه ما را مى جويند! در حالى كه ما خانه رحمت و درخت نبوّت و كان علم و معرفتيم.",
		"source": "نزهة الناظر : 85 / 21 ."
	},
	{
		"arabi": "نَحنُ الَّذينَ عِندَنا عِلمُ الكِتابِ وبَيانُ ما فيهِ ، ولَيسَ لِأَحَدٍ مِن خَلقِهِ ما عِندَنا ، لِأَنّا أهلُ سِرِّ اللّه ِ",
		"farsi": "ما همانهايى هستيم كه علم كتاب و بيان آن چه در آن است نزد ما مى باشد و آن چه نزد ماست نزد هيچ يك از خلايق نيست، زيرا ما اهل سرّ الهى هستيم.",
		"source": "المناقب لابن شهرآشوب : 4 / 52 عن الأصبغ بن نباتة ."
	},
	{
		"arabi": "كانَ عَلِيُّ بنُ الحُسَينِ عليهماالسلامإذا كانَ اليَومُ الَّذي يَصومُ فيهِ أمَرَ بِشاةٍ فَتُذبَحُ وتُقطَعُ أعضاءً وتُطبَخُ ، فَإِذا كانَ عِندَ المَساءِ أكَبَّ عَلَى القُدورِ حَتّى يَجِدَ ريحَ المَرَقِ وهُوَ صائِمٌ ، ثُمَّ يَقولُ : هاتُوا القِصاعَ، اِغرِفوا لاِلِ فُلانٍ وَاغرِفوا لاِلِ فُلانٍ ، ثُمَّ يُؤتى بِخُبزٍ وتَمرٍ فَيَكونُ ذلِكَ عَشاءَهُ، صَلَّى اللّه ُ عَلَيهِ وعَلى آبائِهِ",
		"farsi": "در آن روزى كه روزه مى گرفت دستور مى داد گوسفندى را سر ببرند و تكّه تكّه كنند و بپزند. چون هنگام افطار مى رسيد، به ديگها سر مى كشيد تا در حالى كه روزه است بوى آبگوشت را به مشام رسانَد. سپس مى فرمود: كاسه ها را بياوريد وبراى خانواده فلانى و فلانى غذا بكشيد، سپس نان و خرمايى آورده مى شد و امام عليه السلام ، افطار مى كرد ـ درود خدا بر او و پدرانش ـ .",
		"source": "الكافي : 4 / 68 / 3 ، المحاسن : 2 / 158 / 1432 كلاهما عن حمزة بن حمران ."
	},
	{
		"arabi": " ـ مِن خُطبَتِهِ لَمّا عَزَمَ عَلَى الخُروجِ إلَى العِراقِ ـ : الحَمدُ للّه ِِ وما شاءَ اللّه ُ ولا حَولَ ولا قُوَّةَ إلاّ بِاللّه ِ، صَلَّى اللّه ُ عَلى رَسولِهِ وسَلَّمَ ، خُطَّ المَوتُ عَلى وُلدِ آدَمَ مَخَطَّ القِلادَةِ عَلى جيدِ الفَتاةِ ، وما أولَهَني إلى أسلافِي اشتِياقَ يَعقوبَ إلى يوسُفَ ، وخِيرَ لي مَصرَعٌ أنَا لاقيهِ، كَأَنّي بِأَوصالٍ يَتَقَطَّعُها عَسَلانُ الفَلَواتِ بَينَ النَّواويسِ وكَربَلاءَ ، فَيَملَأُنَّ مِنّي أكراشًا جَوفى وأجرِبَةً سَغبى ، لا مَحيصَ عَن يَومٍ خُطَّ بِالقَلَمِ ، رِضَا اللّه ِ رِضانا أهلَ البَيتِ ، نَصبِرُ عَلى بَلائِهِ ويُوَفّينا اُجورَ الصّابِرينَ ، لَن تَشِذَّ عَن رَسولِ اللّه صلي الله عليه و آله لُحمَتُهُ ، وهِيَ مَجموعَةٌ لَهُ في حَظيرَةِ القُدسِ تَقَرُّ بِهِم عَينُهُ ، ويَتَنَجَّزُ لَهُم وَعدُهُ . مَن كانَ فينا باذِلاً مُهجَتَهُ ومُوَطِّنًا عَلى لِقائِنا (لقاءِ اللّه ِ ـ خ ل) نَفسَهُ فَليَرحَل، فَإِنّي راحِلٌ مُصبِحًا إن شاءَ اللّه ُ",
		"farsi": "ـ در خطبه خود هنگام آهنگ خروج به سوى عراق ـ : سپاس خداى را و همان خواهد شد كه خدا مى خواهد و حول و قوّه اى نيست مگر از خدا، درود و سلام خدا بر پيامبر او باد. مرگ بر فرزندان آدم، چونان گردنبند بر گردن دختركان، نقش بسته است، چقدر شيفته ديدار گذشتگان خود هستم! چونان اشتياق يعقوب به يوسف، براى من قتلگاهى اختيار شده كه آن را خواهم ديد، گويى مى بينم كه گرگهاى بيابان، بندهاى پيكرم را ميان نواويس و كربلا، پاره پاره مى كنند و از تن من شكمهايى گرسنه و خالى، پر مى شود. از روزى كه با قلم [قضاى الهى ]نگاشته آمده، گريزى نيست. خشنودى خدا، خشنودى ما اهل بيت است. ما بر آزمون او، شكيب مى ورزيم و او، پاداش شكيبايان را به كمال به ما مى پردازد، پاره تن رسول اللّه صلي الله عليه و آله از او دور نشود و اينان، در فردوس برين براى حضرتش صلي الله عليه و آله گرد آمده اند و پيامبر صلي الله عليه و آله از ديدن آنها، ديدگانش آرام گيرد و وعده اش را براى آنها برآورَد. هر كه در راه ما خون مى دهد و براى ديدار ما (ديدار خدا ـ خ ل) آماده است، پس كوچ كند كه من به خواست خدا، صبح، كوچنده ام.",
		"source": "كشف الغمّة : 2 / 241 ، الملهوف : 126 ، نثر الدرّ : 1 / 333 ."
	},
	{
		"arabi": "وقَد ماتَ ابنٌ لَهُ ، فَلَم يُرَ كَآبَةٌ عَلَيهِ ، فَعوتِبَ عَلى ذلِكَ ـ : إنّا أهلُ بَيتٍ نَسأَلُ اللّه َ عَزَّوجَلَّ فَيُعطينا ، فَإِذا أرادَ ما نَكرَهُ فيما يُحِبُّ رَضينا",
		"farsi": "ـ در حالى كه فرزندش مرده بود و غمى در چهره اش ديده نمى شد ولذا مورد نكوهش قرارگرفت ـ : ما خاندانى هستيم كه ازخداوند عز و جلمى خواهيم و او به ما عطا مى كند، پس هر گاه براى ما، آن بخواهد كه خوش نمى داريم ولى او دوست مى دارد، ما نيز خشنود خواهيم بود.",
		"source": "مقتل الحسين عليه السلام للخوارزميّ : 1 / 147 نقلاً عن الشافعيّ ."
	},
	{
		"arabi": "سَأَلتُ أبي عليه السلام عَن ... مَجلِسِهِ [أي رَسولِ اللّه ِ صلي الله عليه و آله ] فَقالَ : كانَ رَسولُ اللّه ِ صلي الله عليه و آله لا يَجلِسُ ولا يَقومُ إلاّ عَلى ذِكرٍ ، ولا يوطِنُ الأَماكِنَ ، ويَنهى مِن إيطانِها ، وإذَا انتَهى إلى قَومٍ جَلَسَ حَيثُ يَنتَهي بِهِ المَجلِسُ ويَأمُرُ بِذلِكَ، يُعطي كُلَّ جُلَسائِهِ نَصيبَهُ ، لا يَحسِبُ جَليسُهُ أنَّ أحَدًا أكرَمُ عَلَيهِ (مِنهُ) ، مَن جالَسَهُ أو قاوَمَهُ في حاجَةٍ صابَرَهُ حَتّى يَكونَ هُوَ المُنصَرِفَ ، ومَن سَأَلَهُ حاجَةً لَم يَرُدَّهُ إلاّ بِها أو بِمَيسورٍ مِنَ القَولِ ، قَد وَسِعَ النّاسَ مِنهُ بَسطُهُ وخُلُقُهُ ، فَصارَ لَهُم أبًا وصاروا عِندَهُ فِي الحَقِّ سَواءً ، مَجلِسُهُ مَجلِسُ حِلمٍ وحَياءٍ وصَبرٍ وأمانَةٍ ، لا تُرفَعُ فيهِ الأَصواتُ ، ولا تُؤبَنُ فيهِ الحُرَم ، ولا تُنثى فَلَتاتُهُ ، مُتعادِلينَ يَتَفاضَلونَ فيهِ بِالتَّقوى ، مُتَواضِعينَ ، يُوَقِّرونَ فيهِ الكَبيرَ ، ويَرحَمونَ فيهِ الصَّغيرَ ، ويُؤثِرونَ ذَا الحاجَةِ ، ويَحفَظونَ الغَريبَ . يَتَعَجَّبونَ مِنهُ ، ويَصبِرُ لِلغَريبِ عَلَى الجَفوَةِ في مَنطِقِهِ ومَسأَلَتِهِ حَتّى إذا كانَ أصحابُهُ لَيَستَجلِبونَهُم ، ويَقولُ : إذا رَأَيتُم طالِبَ الحاجَةِ يَطلُبُها فَأَرفِدوهُ . ولا يَقبَلُ الثَّناءَ إلاّ مِن مُكافِئٍ، ولا يَقطَعُ عَلى أحَدٍ حَديثَهُ حَتّى يَجوزَ فَيَقطَعَهُ بِنَهيٍ أو قِيام",
		"farsi": "از پدرم عليه السلام درباره نشستن او [رسول خدا صلي الله عليه و آله ] پرسش كردم پس فرمود: پيامبر اكرم صلي الله عليه و آله نمى نشست و بر نمى خاست مگر آن كه ذكر بر لب داشت و جايى را به خود اختصاص نمى داد و از اين كار، نهى مى داشت و هرگاه نزد جماعتى مى رفت در پايين مجلس مى نشست و به اين كار فرمان مى داد، بهره هريك از همنشينانش را ادا مى كرد، تا آن جا كه همنشين او فكر نمى كرد كسى نزد رسول خدا از او ارجمندتر است، هر كه با او همنشين مى شد يا پى كارى را با هم مى گرفتند، حضرت آن قدر شكيبايى مى ورزيد تا اين كه او خود مى رفت و كسى كه از ايشان [برآوردن ]حاجتى را مى طلبيد، يا نيازش را برمى آورد يا كلامى خوش به او مى گفت. گشاده رويى و اخلاقش، همه مردم را در بر مى گرفت و [ديگر ]پدر آنها گشته بود و آنها در (دادن و گرفتن) حقّ نزد او يكسان بودند، مجلس ايشان، مجلس شكيبايى، شرم، صبر و امانتدارى بود و در آن نه صدايى بلند مى شد و نه سخن زشتى بر زبان رانده مى شد و نه خطاهاى آن مجلس، گفته مى شد. همه [در مجلس او] برابر بودند و با تقوا بر يكديگر برترى داده مى شدند و فروتن بودند، بزرگ را احترام مى نهادند و بر كوچك، رحم مى آوردند و نيازمند را بر خود ترجيح مى دادند و بيگانه را پاس مى داشتند. [به پدرم] عرض كردم: شيوه حضرت صلي الله عليه و آله با همنشينانش چگونه بود؟ فرمود: پيامبر خدا صلي الله عليه و آله گشاده رو و خوش اخلاق و نرمخو بود و نه خشن و زمخت و نه، فرياد مى كشيد و ناسزا مى گفت و نه عيب جويى مى كرد و نه بسيار شوخى مى كرد. خود را از آن چه دوست نمى داشت، به غفلت مى زد و ديگران را نه از آن نوميد مى ساخت و نه بدان ترغيب مى كرد. سه چيز را از خود دور كرده بود: لجاجت، پرگويى و بيهودگى و سه چيز را از مردم كنار نهاده بود: هيچ كس را، نه مى نكوهيد و نه عيب مى كرد و در پى جستن زشتيهاى او نبود، وسخنى نمى گفت، مگر در آن چه اميد ثوابش را مى بُرد. هرگاه سخن مى گفت، همنشينانش خاموشى مى گزيدند تا آن جا كه گويى، پرنده بر سر ايشان نشسته است و هرگاه پيامبر صلي الله عليه و آله سكوت مى كرد، آنها سخن مى گفتند و در خدمت حضرت صلي الله عليه و آله كشمكش نمى كردند، اگر كسى سخن مى گفت، به او گوش مى دادند تا از سخن گفتن آسوده شود. سخن آنها نزدحضرت صلي الله عليه و آله ، همان سخن نخستين نفر مجلس بود. از آن چه مى خنديدند، او هم مى خنديد و از آن چه تعجّب مى كردند، حضرت صلي الله عليه و آله هم تعجّب مى كرد. حضرت صلي الله عليه و آله بر خشك و زمخت سخن گفتن شخص غريب و تقاضاى او صبر مى كرد، تا آن كه اصحابش آنها را گرد مى آوردند و مى فرمود: هرگاه كسى را ديديد كه حاجتى مى طلبد، او را يارى رسانيد. حضرت صلي الله عليه و آله ، ستايش را از كسى جز از مسلمان حقيقى نمى پذيرفت، وسخن كسى را قطع نمى كرد، تا آن كه از حد مى گذراند، پس با نهى يا برخاستن، كلام او را قطع مى كرد.",
		"source": "دلائل النبوة للبيهقيّ : 1 / 290 ، وراجع نفس المصادر في الحديث السابق ."
	},
	{
		"arabi": " ـ فِي الأَمرِ بِالمَعروفِ وَالنَّهيِ عَنِ المُنكَرِ ـ : اِعتَبِروا أيُّهَا النّاسُ بِما وَعَظَ اللّه ُ بِهِ أولِياءَهُ مِن سوءِ ثَنائِهِ عَلَى الأَحبارِ إذ يَقولُ : «لَولا يَنهاهُمُ الرَّبّانِيّونَ وَالأَحبارُ عَن قَولِهِمُ الإِثمَ المائدة : 63 . وقالَ : «لُعِنَ الَّذينَ كَفَروا مِن بَني إسرائيلَ ـ إلى قوله : ـ لَبِئسَ ما كانوا يَفعَلونَ المائدة : 78 و 79 . وإنَّما عابَ اللّه ُ ذلِكَ عَلَيهِم لِأَنَّهُم كانوا يَرَونَ مِنَ الظَّلَمَةِ الَّذينَ بَينَ أظهُرِهِمُ المُنكَرَ وَالفَسادَ فَلا يَنهَونَهُم عَن ذلِكَ ؛ رَغبَةً فيما كانوا يَنالونَ مِنهُم، ورَهبَةً مِمّا يَحذَرونَ ، وَاللّه ُ يَقولُ: «فَلا تَخشَوُا النّاسَ وَاخشَونِ المائدة : 44 . وقالَ : «المُؤمِنونَ وَالمُؤمِناتُ بَعضُهُم أولِيَاءُ بَعضٍ يَأمُرونَ بِالمَعروفِ ويَنهَونَ عَنِ المُنكَرِ التوبة : 71 . ، فَبَدَأَ اللّه ُ بِالأَمرِ بِالمَعروفِ وَالنَّهيِ عَنِ المُنكَرِ فَريضَةً مِنهُ ؛ لِعلمِهِ بِأَنَّها إذا اُدِّيَت واُقيمَتِ استَقامَتِ الفَرائِضُ كُلُّهُا هَيِّنُها وصَعبُها ، وذلِكَ أنَّ الأَمرَ بِالمَعروفِ وَالنَّهيَ عَنِ المُنكَرِ دُعاءٌ إلَى الإِسلامِ مَعَ رَدِّ المَظالِمِ ومُخالَفَةِ الظّالِمِ وقِسمَةِ الفَيءِ وَالغَنائِمِ وأخذِ الصَّدَقاتِ مِن مَواضِعِها ووَضعِها في حَقِّها . ثُمَّ أنتُم أيَّتُهَا العِصابَةُ عِصابَةٌ بِالعِلمِ مَشهورَةٌ ، وبِالخَيرِ مَذكورَةٌ ، وبِالنَّصيحَةِ مَعروفَةٌ ، وبِاللّه ِ في أنفُسِ النّاسِ مُهابَةٌ ، يَهابُكُمُ الشَّريفُ، ويُكرِمُكُمُ الضَّعيفُ ، ويُؤثِرُكُم مَن لا فَضلَ لَكُم عَلَيهِ ولا يَدَ لَكُم عِندَهُ ، تَشفَعونَ فِي الحَوائِجِ إذَا امتَنَعَت مِن طُلاّبِها ، وتَمشونَ فِي الطَّريقِ بِهَيبَةِ (بِهَيئَةِ ـ خ ل) المُلوكِ وكَرامَةِ الأَكابِرِ ، ألَيسَ كُلُّ ذلِكَ إنَّما نِلتُموهُ بِما يُرجى عِندَكُم مِنَ القِيامِ بِحَقِّ اللّه ِ وإن كُنتُم عَن أكثَرِ حَقِّه تُقَصِّرونَ ؟! فَاستَخفَفتُم بِحَقِّ الأَئِمَّةِ ، فَأَمّا حَقَّ الضُّعَفاءِ فَضَيَّعتُم ، وأمّا حَقَّكُم بِزَعمِكُم فَطَلَبتُم ، فَلا مالاً بَذَلتُموهُ ، ولا نَفسًا خاطَرتُم بِها لِلَّذي خَلَقَها ، ولا عَشيرَةً عادَيتُموها في ذاتِ اللّه ِ ، أنتُم تَتَمَنَّونَ عَلَى اللّه ِ جَنَّتَهُ ومُجاوَرَةَ رُسُلِهِ وأمانًا مِن عَذابِهِ . لَقَد خَشيتُ عَلَيكُم أيُّهَا المُتَمَنّونَ عَلَى اللّه ِ أن تَحُلَّ بِكُم نَقِمَةٌ مِن نَقِماتِهِ ؛ لِأَنَّكُم بَلَغتُم مِن كَرامَةِ اللّه ِ مَنزِلَةً فُضِّلتُم بِها ، ومَن يُعرَفُ بِاللّه ِ لا تُكرِمونَ وأنتُم بِاللّه ِ في عِبادِهِ تُكرَمونَ ، وقَد تَرَونَ عُهودَ اللّه ِ مَنقوضَةً فَلا تَفزَعونَ ، وأنتُم لِبَعضِ ذِمَمِ آبائِكُم تَفزَعونَ ، وذِمَّةُ رَسولِ اللّه ِ صلي الله عليه و آله مَحقورَةٌ (مَخفورَةٌ ـ خ ل) ، وَالعُميُ وَالبُكمُ وَالزَّمنى فِي المَدائِنِ مُهمَلَةٌ ، لا تَرحَمونَ ، ولا في مَنزِلَتِكُم تَعمَلونَ ، ولا مَن عَمِلَ فيها تُعينونَ ، وبِالاِدِّهانِ وَالمُصانَعَةِ عِندَ الظَّلَمَةِ تَأمَنونَ ، كُلُّ ذلِكَ مِمّا أمَرَكُمُ اللّه ُ بِهِ مِنَ النَّهيِ وَالتَّناهي وأنتُم عَنهُ غافِلونَ . وأنتُم أعظَمُ النّاسِ مُصيبَةً لِما غُلِبتُم عَلَيهِ مِن مَنازِلِ العُلَماءِ لَو كُنتُم تَشعُرونَ (تَعنونَ ـ خ ل) . ذلِكَ بِأَنَّ مَجارِيَ الاُمورِ وَالأَحكامِ عَلى أيدِي العُلَماءِ بِاللّه ِ الاُمَناءِ عَلى حَلالِهِ وحَرامِهِ ، فَأَنتُمُ المَسلوبونَ تِلكَ المَنزِلَةَ ، وما سُلِبتُم ذلِكَ إلاّ بِتَفَرُّقِكُم عَنِ الحَقِّ وَاختِلافِكُم فِي السُّنَّةِ بَعدَ البَيِّنَةِ الواضِحَةِ . ولَو صَبَرتُم عَلَى الاَ?ى وتَحَمَّلتُمُ المَؤونَةَ في ذاتِ اللّه ِ كانَت اُمورُ اللّه ِ عَلَيكُم تَرِدُ وعَنكُم تَصدُرُ وإليكُم تَرجِعُ ، ولكِنَّكُم مَكَّنتُمُ الظَّلَمَةَ مِن مَنزِلَتِكُم ، وأسلَمتُم اُمورَ اللّه ِ في أيديهِم ، يَعمَلونَ بِالشُّبُهاتِ ويَسيرونَ فِي الشَّهَواتِ ، سَلَّطَهُم عَلى ذلِكَ فِرارُكُم مِنَ المَوتِ وإعجابُكُم بِالحَياةِ الَّتي هِيَ مُفارِقَتُكُم ، فَأَسلَمتُمُ الضُّعَفاءَ في أيديهِم ، فَمِن بَينِ مُستَعبَدٍ مَقهورٍ وبَينَ مُستَضعَفٍ عَلى مَعيشَتِهِ مَغلوبٍ ، يَتَقَلَّبونَ فِي المُلكِ بِآرائِهِم (بآرائِكُم ـ خ ل) ويَستَشعِرونَ الخِزيَ بِأَهوائِهِمُ ، اقتِداءً بِالأَشرارِ وجُرأَةً عَلَى الجَبّارِ . في كُلِّ بَلَدٍ مِنهُم عَلى مِنبَرِهِ خَطيبٌ يَصقَعُ ، فَالأَرضُ لَهُم شاغِرَةٌ ، وأيديهِم فيها مَبسوطَةٌ ، وَالنّاسُ لَهُم خَوَلٌ ، لا يَدفَعونَ يَدَ لامِسٍ ، فَمِن بَينِ جَبّارٍ عَنيدٍ وذي سَطوَةٍ عَلَى الضَّعَفَةِ شَديدٍ ، مُطاعٍ لا يَعرِفُ المُبدِئَ المُعيدَ . فَيا عَجَبًا ! وما لي (لا) أعجَبُ وَالأَرضُ مِن غاشٍّ غَشومٍ، ومُتَصَدِّقٍ ظَلومٍ ، وعامِلٍ عَلَى المُؤمِنينَ بِهِم غَيرِ رَحيمٍ ، فَاللّه ُ الحاكِمُ فيما فيهِ تَنازَعنا ، وَالقاضي بِحُكمِهِ فيما شَجَرَ بَينَنا . اللّهُمَّ إنَّكَ تَعلَمُ أنَّهُ لَم يَكُن ما كانَ مِنّا تَنافُسًا في سُلطانٍ ولاَ التِماسًا مِن فُضولِ الحُطامِ ، ولكِن لِنُرِيَ المَعالِمَ مِن دينِكَ ، ونُظهِرَ الإِصلاحَ في بِلادِكَ ، ويَأمَنَ المَظلومونَ مِن عِبادِكَ ، ويُعمَلَ بِفَرائِضِكَ وسُنَنِكَ وأحكامِكَ ، فَإِن لَم تَنصُرونا وتُنصِفونا قَوِيَ الظَّلَمَةُ عَلَيكُم وعَمِلوا في إطفاءِ نورِ نَبِيِّكُم . وحَسبُنَا اللّه ُ، وعَلَيهِ تَوَكَّلنا وإلَيهِ أنَبنا وإلَيهِ المَصيرُ",
		"farsi": "ـ درباره امر به معروف و نهى از منكر ـ : اى مردم! از بدگويى خداوند نسبت به ملاّيان يهود پند گيريد كه خداوند بدين وسيله دوستان خويش را اندرز داده است پند گيريد، آن جا كه مى فرمايد: «چرا عالمان ربّانى و ملاّيان، آنان را از گفتار گناه آلودشان نهى نمى كنند» و مى فرمود: كافران بنى اسرائيل لعنت شدند ـ تا آن جا كه فرمايد ـ چه بد بود آن چه انجام مى دادند». خداوند از اين رو آنان را نكوهش كرده است كه ايشان از ستمگرانى كه در ميانشان بودند، زشت كارى و تباهى مى ديدند، اما به طمع بهره اى كه از آن ستمگران مى بردند و به سبب هراس از آن چه از آن مى ترسيدند، آنان را از كردارهايشان باز نمى داشتند. در حالى كه خداوند مى فرمايد: «از مردم نترسيد و از من بترسيد» . و فرموده: «مردان و زنان مؤمن، دوستان يكديگرند، به نيكى فرمان مى دهند و از زشت كارى باز مى دارند» . خداوند از امر به معروف و نهى از منكر، به عنوان فريضه اى از جانب خود، آغاز كرده است، چون مى دانسته است كه هرگاه اين فريضه ادا گردد و بر پاى داشته شود تمام فرايض ديگر، از آسان و دشوار، بر پاى داشته خواهند شد. چرا كه امر به معروف و نهى از منكر، دعوت به اسلام است، همراه با ردّ مظالم و مخالفت با ستمكار و تقسيم بيت المال و غنايم و گرفتن بجاى صدقات [زكات] و هزينه كردن بجاى آنها. بارى، شما اى جماعت، گروهى هستيد كه به دانش شهره ايد و به نيكى نامور و به خيرخواهى معروف و به لطف خداوند، در دلهاى مردمان شكوه و هيبت داريد، بزرگان [و قدرتمندان] از شما پروا مى كنند و ناتوانان، گراميتان مى دارند و آن كسى هم كه شما را بر او مزيتى نيست و وامدار احسانتان نمى باشد، شما را بر خويشتن ترجيح مى دهد، نيازمندان، هرگاه از رسيدن به نياز خود درمانند، شما را واسطه قرار مى دهند و در كوچه و خيابان با شوكت شهرياران و كرامت بزرگان، گام برمى داريد. آيا اين همه از آن رو نيست كه شما به منزلتى رسيده ايد كه از شما انتظار مى رود به برپا داشتن حقّ خدا قيام كنيد، هرچند در برپاى داشتن بيشتر حقّ او، كوتاهى مى ورزيد؟! شما حقّ امامان را خوار شمرديد. و حقّ ناتوانان را تباه ساختيد، ولى آن چه را حقّ خود مى پنداريد، طلب كرديد، نه مالى را بخشيديد و نه جانى را در راه جان آفرين، به خطر افكنديد و نه به خاطر خدا، با عشيره اى دشمنى ورزيديد و با اين حال از خداوند تمناى بهشت او و همجوارى با رسولانش و ايمنى از عذابش را داريد. اى كسانى كه از خداوند اين گونه آرزوها داريد، بيم آن دارم كه كيفرى از كيفرهاى او بر شما فرود آيد؛ چرا كه شما از كرامت الهى، به چنان پايگاهى رسيديد كه به واسطه آن، بر ديگران برترى يافتيد. شما كسانى را كه به خداشناسى معروفند، گرامى نمى داريد، حال آن كه شما به خاطر خدا در ميان بندگان او گرامى داشته مى شويد. شما پيمانهاى خدا را شكسته شده مى بينيد، اما به هراس نمى افتيد، در حالى كه براى شكسته شدن برخى از پيمانهاى پدرانتان به وحشت مى افتيد و نگران مى شويد. عهد و زنهار رسول خدا صلي الله عليه و آله را تحقير شده و نابينايان و لالان و زمينگيران را در شهرها [ى جهان اسلام] وانهاده مى بينيد، اما نه دل مى سوزانيد و نه در مقام و منزلتى كه داريد كارى مى كنيد و نه بدان كس كه در اين باره كارى مى كند، يارى مى رسانيد و با تملق و چاپلوسى پيش ستمگران، خود را ايمن و آسوده خاطر مى سازيد. همه اينها از آن مواردى است كه خداوند به شما فرمان داده است تا هم خود از آن كناره گيريد و هم يكديگر را از آن باز داريد، اما شما از آن [مأموريت] غفلت مى ورزيد. اگر شعور داشتيد [در مى يافتيد كه ]مصيبت شما از همه مردم بزرگتر است ؛ چرا كه مقام و منزلت عالمان، از شما ستانده شده است و اين از آن روست كه مجارى امور و احكام بهدست كسانى است كه خدا را مى شناسند و بر حلال و حرام او، امين اند. اما اين منزلت از شما گرفته شده است و اين از شما سلب نگشت، مگر به سبب پراكنده شدن شما از پيرامون حقّ و اختلافتان در سنّت [پيامبر] كه آشكار و روشن بود. اگر بر آزارها شكيبا بوديد و در راه خدا تحمّل رنج مى كرديد، در كارهاى خداوند، مرجع همگان مى شديد، ليكن شما، خود، ستمگران را بر مقام و منزلت خويش مسلّط ساختيد و زمام امور خدا را به دست آنان سپرديد كه به شبهات عمل مى كنند و در راه خواهشهاى نفسانى گام بر مى دارند. گريز شما از مرگ و علاقه تان به اين زندگى، كه به هر حال از شما جدا خواهد شد، آنان را بر اين مقام، تسلّط بخشيده است. شما ناتوانان را به چنگال آنان سپرديد كه برخى بنده و مقهور و برخى ديگر در تأمين معاش خود، درمانده و مغلوب گشته اند. در كار كشوردارى، خودسرانه عمل مى كنند، جامه رسوايى هوس رانى هايشان را [بى محابا] به تن كرده اند، چرا كه تبهكاران را الگوى خويش ساخته اند و بر خداوند جبّار گستاخ شده اند. در هريك از شهرهايشان، خطيبى زبان آور بر منبر دارند، ميدان برايشان خالى گشته ودستهايشان در آن، باز است و مردم، چاكران و غلامان آنها گشته اند و دست تعرضى را از خود دور نتوانند كرد، برخى زورگوى و سرسختند و برناتوانان مى تازند و سخت مى گيرند و برخى فرمانروايانى هستند كه آفريننده بازگرداننده را نمى شناسند. شگفتا! و چرا در شگفت نباشم حال آن كه زمين در اختيار دغلكارى غاصب و سركش وباجگيرى ستم پيشه وحاكمى است كه به مؤمنان رحم نمى كند. در كشمكشى كه ما داريم و در مشاجره اى كه ميان ماست، خداوند تنها حَكم و داور است. بار خدايا! تو خود مى دانى كه آن چه از ما سرزده نه از روى رقابت در قدرت بود و نه براى به دست آوردن حطام دنيايى، بلكه به خاطر آن بود كه نشانه هاى دين تو را نمايان سازيم و صلاح (و آبادانى) را در سرزمينت، آشكار گردانيم و بندگان ستمديده ات، آسايش و امنيّت يابند و فرايض و سنّتها و احكامت، به كار بسته شود. پس اگر شما (مردم) ما را يارى نرسانيد و به ما حقّ ندهيد، ستمگران بر شما، زور شوند و در راه خاموش ساختن نور پيامبرتان، بكوشند. خداوند، ما را بس است، به او توكل مى كنيم و به او روى مى آوريم و بازگشت به سوى اوست.",
		"source": "تحف العقول : 237 ."
	},
	{
		"arabi": " ـ في قَولِ اللّه ِ عَزَّوجَلَّ : «قُل لا أسأَلُكُم عَلَيهِ أجرًا إلاَّ المَوَدَّةَ فِي القُربى» ـ : إنَّ القَرابَةَ الَّتي أمَرَ اللّه ُ بِصِلَتِها وعَظَّمَ مِن حَقِّها وجَعَلَ الخَيرَ فيها قَرابَتُنا أهلَ البَيتِ الَّذينَ أوجَبَ [اللّه ُ] حَقَّنا عَلى كُلِّ مُسلِم",
		"farsi": "ـ درباره آيه شريفه «بگو، من به ازاى اين از شما مزدى نمى خواهم مگر دوست داشتن خويشاوندانم» ـ : آن خويشاونديى كه خداوند به صله [ونگهداشت پيوند آن] فرمان داده و آن را حقّى بزرگ داشته و خير و خوبى را در آن قرار داده، خويشاوندى ما اهل بيت است كه خداوند حقّ ما را بر هر مسلمانى واجب ساخته است.",
		"source": "تأويل الآيات الظاهرة : 531 عن عبد الملك بن عمير ."
	},
	{
		"arabi": "مَن أحَبَّنا لِلدُّنيا فَإِنَّ صاحِبَ الدُّنيا يُحِبُّهُ البَرُّ وَالفاجِرُ ، ومَن أحَبَّنا للّه ِِ كُنّا نَحنُ وهُوَ يَومَ القِيامَةِ كَهاتَينِ ـ وأشارَ بِالسَّبّابَةِ وَالوُسطى ـ",
		"farsi": "هر كه ما را به خاطر دنيا دوست بدارد، [بايد بداند كه ]دنيادار را خوب وبد دوست دارند و هركس ما را براى خدا دوست بدارد، ما و او در روز قيامت مانند اين دو خواهيم بود ـ وانگشت اشاره وميانه خود را نشان داد ـ .",
		"source": "المعجم الكبير : 3 / 125 / 2880 عن بشر بن غالب ."
	},
	{
		"arabi": "مَن أحَبَّنا للّه ِِ وَرَدنا نَحنُ وهُوَ عَلى نَبِيِّنا صلي الله عليه و آله هكَذا ـ وضَمَّ إصبَعَيهِ ـ ومَن أحَبَّنا لِلدُّنيا فَإِنَّ الدُّنيا تَسَعُ البَرَّ وَالفاجِرَ",
		"farsi": "هر كه ما را به خاطر خدا دوست بدارد، من و او اين چنين ـ حضرت دو انگشت خود را به هم چسباند ـ بر پيامبرمان صلي الله عليه و آله وارد خواهيم شد و هر كه ما را به خاطر دنيا دوست بدارد (بداند كه) دنيا، نيكوكار و بدكار را در بر مى گيرد.",
		"source": "أمالي الطوسيّ : 253 / 455 ، بشارة المصطفى : 123 نحوه ، كلاهما عن بشر بن غالب ."
	},
	{
		"arabi": "مَن أحَبَّنا لا يُحِبُّنا إلاّ للّه ِِ جِئنا نَحنُ وهُوَ كَهاتَينِ ـ وقَدَّرَ بَينَ سَبّابَتَيهِ ـ ، ومَن أحَبَّنا لا يُحِبُّنا إلاّ لِلدُّنيا فَإِنَّهُ إذا قامَ قائِمُ العَدلِ وَسِعَ عَدلُهُ البَرَّ وَالفاجِرَ",
		"farsi": "هر كه ما را دوست بدارد و اين محبّت او جز به خاطر خدا نباشد [در روز قيامت] ما و او مانند اين دو ـ حضرت دو انگشت اشاره اش را به موازات هم قرار داد ـ وارد مى شويم و هر كه ما را دوست بدارد و اين محبّت او جز براى دنيا نباشد [بايد بداند كه] هرگاه برپا كننده عدالت قيام كند، عدالت و دادگرى او شامل نيكوكار و بدكار خواهد شد.",
		"source": "المحاسن : 1 / 134 / 168 عن بشر بن غالب الأسديّ ."
	},
	{
		"arabi": "لَمّا قُبِضَت فاطِمَةُ عليها السلام دَفَنَها أميرُ المُؤمِنينَ سِرًّا وعَفا عَلى مَوضِعِ قَبرِها ، ثُمَّ قامَ فَحَوَّلَ وَجهَهُ إلى قَبرِ رَسولِ اللّه ِ صلي الله عليه و آله فَقالَ : السَّلامُ عَلَيكَ يا رَسولَ اللّه ِ عَنّي ، وَالسَّلامُ عَلَيكَ عَنِ ابنَتِكَ وزائِرَتِكَ وَالبائِتَةِ فِي الثَّرى بِبُقعَتِكَ وَالمُختارِ اللّه ِ لها سُرعَةَ اللَّحاقِ بِكَ ، قَلَّ يا رَسولَ اللّه ِ عَن صَفِيَّتِكَ صَبري ، وعَفا عَن سَيِّدَةِ نِساءِ العالَمينَ تَجَلُّدي ، إلاّ أنَّ لي فِي التَّأَسّي بِسُنَّتِكَ في فُرقَتِكَ مَوضِعَ تَعَزٍّ ، فَلَقَد وَسَّدتُكَ في مَلحودَةِ قَبرِكَ ، وفاضَت نَفسُكَ بَينَ نَحري وصَدري . بَلى ، وفي كِتابِ اللّه ِ (لي) أنعَمُ القَبولِ ، إنّا للّه ِِ وإنّا إلَيهِ راجِعونَ ، قَدِ استُرجِعَتِ الوَديعَةُ واُخِذَتِ الرَّهينَةُ ، واُخلِسَتِ الزَّهراءُ ، فَما أقبَحَ الخَضراءَ وَالغَبراءَ يا رَسولَ اللّه ِ ! أمّا حُزني فَسَرمَدٌ ، وأمّا لَيلي فَمُسَهَّدٌ ، وهُمٌّ لا يَبرَحُ مِن قَلبي أو يَختارَ اللّه ُ لي دارَكَ الَّتي أنتَ فيها مُقيمٌ ، كَمَدٌ مُقَيِّحٌ ، وهَمٌّ مُهَيِّجٌ ، سَرعانَ ما فُرِّقَ بَينَنا وإلَىاللّه ِ أشكو ، وسَتُنَبِّئُكَ ابنَتُكَ بِتَظافُرِ اُمَّتِكَ عَلى هَضمِها ، فَأَحفِهَا السُّؤالَ وَاستَخبِرهَا الحالَ ، فَكَم مِن غَليلٍ مُعتَلِجٍ بِصَدرِها لَم تَجِد إلى بَثَّهِ سَبيلاً ، وسَتَقولُ ويَحكُمُ اللّه ُ وهُوَ خَيرُ الحاكِمينَ . سَلامَ مُوَدِّعٍ لا قالٍ ولا سَئِمٍ ، فَإِن أنصَرِف فَلا عَن مَلالَةٍ ، وإن أقُم فَلا عَن سوءِ ظَنٍّ بِما وَعَدَ اللّه ُ الصّابِرينَ",
		"farsi": "چون فاطمه عليها السلام از دنيا رفت، اميرالمؤمنين عليه السلام او را مخفيانه به خاك سپرد و محل قبرش را ناپديد ساخت و سپس برخاست و رو به سوى قبر رسول خدا صلي الله عليه و آله كرد و گفت: سلام من بر تو اى رسول خدا و سلام بر تو از جانب دخترت، همو كه اينك به ديدار تو آمده و از من جدا گشت و در آرامگاه تو در خاك خفت و خدا خواست كه زودتر به تو ملحق شود. يا رسول اللّه ، از فراق دخت برگزيده ات، صبرم كم شده است و از جدايى سرور زنان عالم، شكيباييم را از كف داده ام. امّا تأسى به سنّت تو و غم و دردى كه از فراقت كشيدم، باعث تسليت من (در مصيبت دخترت فاطمه) است. زيرا من خود تو را در لحد آرامگاهت نهادم و در حالى جان دادى كه سرت به سينه من چسبيده بود. آرى در كتاب خدا براى من بهترين عامل پذيرش [و تحمل اين مصيبتها] وجود دارد، ما همه از آن خداييم و همه به سوى او باز مى گرديم؛ هر آينه امانت پس گرفته شد و گروگان دريافت گرديد و زهرا از كفم ربوده شد. يا رسول اللّه ! اينك اين آسمان نيلگون و اين زمين تيره چه زشت در نظرم جلوه مى كند! اندوهم هميشگى است و شبهايم به بيدارى مى گذرد و غم و اندوه هرگز از دلم رخت برنبندد تا آن گاه كه خداوند، خنه اى را كه تو در آن جاى گرفته اى، برايم برگزيند [بميرم و به تو ملحق شوم]. مرا غصّه اى است بس دلخراش و اندوهى كه آرام و قرار نمى گذارد؛ چه زود ميان ما جدايى افتاد. شكايت خود پيش خدا مى برم. دخترت از همدست شدن امّتت در ستم بر او، به تو گزارش خواهد داد، همه ماجرا را از او بپرس و اوضاع و احوال را از او جويا شو؛ زيرا چه بسا غمهاى سوزانى در سينه اش داشت كه راهى براى شرح و بيان آنها نمى يافت ولى اكنون [به تو]خواهد گفت وخدا هم داورى مى كند و اوبهترين داوران است. اينك با تو بدرود مى گويم، بدرود وداع كننده اى كه نه خشمگين است و نه خسته و بيزار؛ زيرا اگر از اين جا بروم از روى ملال و خستگى نيست و اگر بمانم به واسطه بدگمانى به وعده اى كه خداوند به شكيبايان داده است، نباشد.",
		"source": "الكافي : 1 / 458 / 3 ، أمالي المفيد : 281 / 7 نحوه ، أمالي الطوسيّ : 109 / 166 ، بشارة المصطفى : 258 كلّها عن عليّ بن محمّد الهرمزانيّ عن الإمام زين العابدين عليه السلام ، نهج البلاغة : الخطبة 202 ."
	},
	{
		"arabi": "أحِبّونا بِحُبُّ الإِسلامِ ، فَإِنَّ رَسولَ اللّه ِ صلي الله عليه و آله قالَ : لا تُعَرِّفوني فَوقَ حَقّي ؛ فَإِنَّ اللّه َ تَعالَى اتَّخَذَني عَبدًا قَبلَ أن يَتَّخِذَني رَسولاً",
		"farsi": "ما را به عشق اسلام دوست بداريد؛ زيرا رسول خدا صلي الله عليه و آله فرمود: مرا بيش از آن چه سزاوارم معرفى نكنيد؛ چرا كه خداوند متعال پيش از آن كه مرا به رسالت برگزيند، به بندگى برگزيد.",
		"source": "المعجم الكبير : 3 / 128 / 2889 عن يحيى بن سعيد عن الإمام زين العابدين عليه السلام ."
	},
	{
		"arabi": "إنَّ النّاسَ عَبيدُ الدُّنيا ، وَالدّينُ لَعقٌ عَلى ألسِنَتِهِم يَحوطونَهُ ما دَرَّت مَعايِشُهُم ، فَإِذا مُحِّصوا بِالبَلاءِ قَلَّ الدَّيّانونَ . قال الطريحي : من كلام عليٍّ عليه السلام : «وصار دين أحدكم لُعقَةً على لسانه» ؛ قال بعض الشارحين : اللُّعقَة : اسم لما تأخذه الملعَقَة ، استعارة للإقرار بالدين باللسان ، وكنّى به عن ضعفه وقلّته (مجمع البحرين : ج 3 ص 1634 «لعق») .",
		"farsi": "مردم ، بنده دنيايند و به ظاهر ، دم از دين مى زنند و تا زمانى كه زندگى شان تأمين شود ، از آن دفاع مى كنند؛ امّا چون در بوته آزمايش قرار گيرند ، ديندارانْ اندك اند.",
		"source": "تحف العقول : ص 245 ، كشف الغمّة : ج 2 ص 244 عن الفرزدق وفيه «لغو» بدل «لعق» و «المال» بدل «الدنيا» ، بحار الأنوار : ج 78 ص 117 ح 2 ."
	},
	{
		"arabi": "بَينا أميرُ المُؤمِنينَ ـ صَلَواتُ اللّه ِ عَلَيهِ ـ ذاتَ يَومٍ جالِسٌ مَعَ أصحابِهِ يُعَبِّئُهُم لِلحَربِ ، إذ أتاهُ شَيخٌ عَلَيهِ شَحبَةُ السَّفَرِ ، فَقالَ : أينَ أميرُ المُؤمِنينَ؟ فَقيلَ : هُوَ ذا . فَسَلَّمَ عَلَيهِ ، ثُمَّ قالَ : يا أميرَ المُؤمِنينَ ، إنّي أتَيتُكَ مِن ناحِيَةِ الشّام ، وأنَا شَيخٌ كَبيرٌ قَد سَمِعتُ فيكَ مِنَ الفَضلِ ما لا اُحصي ، وإنّي أظُنُّكَ سَتُغتالُ فَعَلِّمني مِمّا عَلَّمَكَ اللّه ُ . قالَ : نَعَم يا شَيخُ . . . إنَّ اللّه َ خَلَقَ خَلقا ضَيَّقَ الدُّنيا عَلَيهِم نَظَرا لَهُم فَزَهَّدَهُم فيها وفي حُطامِها ، فَرَغِبوا في دارِالسَّلامِ الَّتي دَعاهُم إلَيها وصَبَروا عَلى ضيقِ المَعيشَةِ ، وصَبَروا عَلَى المَكروهِ وَاشتاقوا إلى ما عِندَ اللّه ِ مِنَ الكَرامَةِ ، بَذَلوا أنفُسَهُمُ ابتِغاءَ رِضوانِ اللّه ِ ، وكانَت خاتِمَةُ أعمالِهِمُ الشَّهادَةَ ، فَلَقُوا اللّه َ وهُوَ عَنهُم راضٍ ، وعَلِموا أنَّ المَوتَ سَبيلُ مَن مَضى ومَن بَقِيَ ، فَتَزَوَّدوا لاِآخِرَتِهِم غَيرَ الذَّهبِ وَالفِضَّةِ ، ولَبِسُوا الخَشِنَ ، وصَبَروا عَلَى البَلوى ، وقَدَّمُوا الفَضلَ ، وأحَبّوا فِي اللّه ِ ، وأبغَضوا فِي اللّه ِ ، اُولئِكَ المَصابيحُ وأهلُ النَّعيمِ فِي الآخِرَةِ ، وَالسَّلامُ .",
		"farsi": "روزى امير مؤمنان ـ كه درودهاى خداوند بر او باد ـ با يارانش نشسته بود و آنها را براى جنگ ، بسيح مى كرد كه پيرمردى ، در حالى كه رنج و خستگى سفر در چهره اش نمايان بود ، بر او وارد شد و گفت: امير مؤمنان كجاست؟ ايشان را به او نشان دادند. پيرمرد بر او سلام كرد و آن گاه گفت: اى امير مؤمنان، من از منطقه شام آمده ام. پيرى سالخورده ام كه درباره تو فضايل بى شمارى شنيده ام و گمان مى كنم به زودى ترور خواهى شد. پس، از آنچه خداوند به تو آموخته است ، مرا چيزى بياموز. امام عليه السلام فرمود: «باشد ، اى پيرمرد! ... خداوند عدّه اى را آفريد و از سرِ لطف، دنيا را بر آنان تنگ كرد و ايشان را به زهد و بى رغبتى به دنيا و حطام دنيوى ترغيب فرمود و آنان ، به سراى سلامت (بهشت) كه خدا بدان فرايشان خوانده بود ، رغبت كردند و بر سختى معيشت ، صبر كردند و ناملايمات را تحمّل نمودند و به كرامت و پاداشى كه نزد خداوند است ، شوق ورزيدند. براى جلب خشنودى خداوند ، فداكارى كردند و عاقبت زندگى شان ، شهادت شد. پس، خداوند را در حالى ملاقات كردند كه از ايشان ، خشنود بود ، دانستند كه مرگ ، راهى است كه گذشتگان پيمودند و ماندگان ، خواهند پيمود. از اين رو، براى آخرت خويش ، توشه اى غير از زر و سيم بر گرفتند ، جامه خشن پوشيدند و در گرفتارى ها شكيبايى نمودند. مازاد [نياز خود را براى آخرت [پيش فرستادند ، از براى خدا ، دوستى ورزيدند و از براى خدا ، دشمنى نمودند. اينان ، چراغ هاى تابان اند و در آخرت ، برخوردار از نعمت. والسلام!",
		"source": "كتاب من لا يحضره الفقيه : ج 4 ص 381 ح 5833 ، معاني الأخبار : ص 198 ح 4 ، الأمالي للصدوق : ص 477 ح 644 ، الأمالي للطوسي : ص 435 ح 974 كلّها عن عبد اللّه بن بكر المرادي عن الإمام الكاظم عن آبائه عليهم السلام ، جامع الأحاديث للقمّي : ص 173 عن الإمام الكاظم عن آبائه عن الإمام الحسين عليهم السلام ، تنبيه الخواطر : ج 2 ص 173 عن الإمام زين العابدين عن الإمام عليّ عليهماالسلام ، بحار الأنوار : ج 69 ص 272 ح 4 ."
	},
	{
		"arabi": "أنتَ الَّذي أزَلتَ الأَغيارَ عَن قُلوبِ أحِبّائِكَ حَتّى لَم يُحِبّوا سِواكَ . . . ماذا وَجَدَ مَن فَقَدَكَ ؟ ! ومَا الَّذي فَقَدَ مَن وَجَدَكَ؟! لَقَد خابَ مَن رَضِيَ دونَكَ بَدَلاً .",
		"farsi": "اين تويى كه اغيار را از دل هاى دوستانت زدودى تا آن كه جز تو را دوست نداشتند . . . آن كه تو را از دست داد ، چه به دست آورد ؟ و آن كه تو را يافت ، چه از دست داد ؟ آن كه جز تو را به جاى تو پذيرفت ، زيان كرد .",
		"source": "بحار الأنوار : 98 / 226 / 3 ."
	},
	{
		"arabi": "عَمِيَت عَينٌ لا تَراكَ عَلَيها رَقيبا ، وخَسِرَت صَفقَةُ عَبدٍ لَم تَجعَل لَهُ مِن حُبِّكَ نَصيبا .",
		"farsi": "چشمى كه تو را نگران خود نبيند ، كور باد ! تجارت بنده اى كه برايش از دوستى ات بهره اى قرار نداده اى ، زيانبار باد!",
		"source": "بحار الأنوار : 98 / 226 / 3 ."
	},
	{
		"arabi": "اللّهُمَّ يا مَن مَلَكَ فَقَدَرَ ، وقَدَرَ فَقَهَرَ، وعُصِيَ فَسَتَرَ، وَاستُغفِرَ فَغَفَرَ، يا غايَةَ الطّالِبينَ ، ومُنتَهى أمَلِ الرّاجينَ .",
		"farsi": "بارالها ! اى آن كه مالك و توانا بود ؛ و توانايى ورزيد و مقهور ساخت ؛ و مورد عصيان قرار گرفت ، امّا پوشاند ؛ و از او درخواست آمرزش شد ، پس آمرزيد ! اى مقصود جويندگان و نهايت آرزوى اميدواران !",
		"source": "البلد الأمين : 257 عن بشر وبشير ابني غالب الأسدي."
	},
	{
		"arabi": "يا مَن أذاقَ أحِبّاءَهُ حَلاوَةَ المُؤانَسَةِ .",
		"farsi": "اى آن كه به دوستانش شيرينى همدمى را چشانده است !",
		"source": "إقبال الأعمال : 349 ."
	},
	{
		"arabi": "أنتَ الَّذي أزَلتَ الأَغيارَ عَن قُلوبِ أحِبّائِكَ . . . أنتَ المونِسُ لَهُم حَيثُ أوحَشَتهُمُ العَوالِمُ .",
		"farsi": "اين تويى كه اغيار را از دل هاى دوستانت زدودى ... و چون جهان ها آنها را وحشت زده كند ، تو همدم آنانى .",
		"source": "إقبال الأعمال : 349 ."
	},
	{
		"arabi": "الاستِدراجُ مِن اللّه ِ سبحانَهُ لِعَبدِهِ أن يُسبِغَ علَيهِ النِّعَمَ ويَسلُبَهُ الشُّكرَ .",
		"farsi": "استدراج و مهلت دهى خداوند سبحان به بنده اش اين است كه به او نعمت هاى فراوان دهد و توفيق شكرگزارى را از وى بگيرد.",
		"source": "بحار الأنوار : 78 / 117 / 7."
	},
	{
		"arabi": "ـ لرجُلٍ قالَ لَهُ : اجلِسْ حتّى نَتَناظَرَ في الدِّينِ ـ : يا هذا أنا بَصيرٌ بدِيني مَكشوفٌ علَيَّ هُداي ، فإن كُنتَ جاهِلاً بدِينِكَ فاذهَبْ واطلُبْهُ ، ما لي ولِلمُماراةِ ؟! وإنَّ الشَّيطانَ لَيُوَسوِسُ لِلرّجُلِ ويُناجيهِ ويقولُ : ناظِرِ النّاسَ في الدِّينِ كيلا يَظُنّوا بكَ العَجزَ والجَهلَ !",
		"farsi": "ـ به مردى كه گفت : بنشين تا با يكديگر درباره دين مناظره كنيم ـ فرمود : اى مرد! من به دين خود آگاهم و راه راست برايم معلوم و روشن است. اگر تو نسبت به دينت آگاهى ندارى برو و آن را تحصيل كن، مرا چه به بحث و مجادله؟ همانا شيطان آدمى را وسوسه مى كند و در گوش او مى خواند و مى گويد : درباره دين با مردم مناظره كن تا فكر نكنند كه تو آدم ناتوان و نادانى هستى!",
		"source": "بحار الأنوار : 2 / 135 / 32."
	},
	{
		"arabi": "مالُكَ إن لَم يَكُنْ لَكَ كُنتَ لَهُ،فلا تُبقِ علَيهِ فإنّهُ لا يُبقي علَيكَ ، وكُلْهُ قَبلَ أن يَأكُلَكَ ولنعم ما قيل في تفسير الزّهد أ نّه «ليس الزُّهدُ أن لا تَملِكَ شيئا ، بلِ الزُّهدُ أن لا يَملِكَكَ شيءٌ» .",
		"farsi": "دارايى تو اگر از آن تو نباشد، تو از آنِ او خواهى بود. پس به آن رحم نكن؛ زيرا كه او به تو رحم نمى كند وپيش از آنكه او تو را بخورد تو آن را بخور! چه خوب گفته اند در تفسير زهد كه : «زهد آن نيست كه مالك چيزى نباشى، بلكه زهد آن است كه چيزى مالك تو نباشد».",
		"source": "الدرّة الباهرة : 24 ."
	},
	{
		"arabi": "ـ لابنِ عبّاسٍ ـ : لا تَتَكَلَّمَنَّ فيما لا يَعنيكَ فإنّي أخافُ علَيكَ الوِزرَ، ولا تَتكَلَّمَنَّ فيما يَعنيكَ حتّى تَرى لِلكلامِ مَوضِعا .",
		"farsi": "ـ به ابن عباس ـ فرمود : هرگز سخن بيهوده مگوى؛ زيرا بيم گناه براى تو دارم و سخن سودمند نيز هرگز مگوى، مگر اين كه آن سخن به جا باشد.",
		"source": "بحار الأنوار : 78/127/10."
	},
	{
		"arabi": "مَن قَبِلَ عَطاءَكَ فقد أعانَكَ علَى الكَرَمِ .",
		"farsi": "كسى كه عطاى تو را بپذيرد در بخشندگى به تو كمك كرده است.",
		"source": "الدّرة الباهرة : 24."
	},
	{
		"arabi": "القُنوعُ راحَةُ الأبدانِ .",
		"farsi": "قناعت، مايه آسايش تن است.",
		"source": "بحار الأنوار : 78/128/11."
	},
	{
		"arabi": "ـ لِرجُلٍ اغتابَ عِندَهُ رجُلاً ـ : يا هذا، كُفَّ عنِ الغِيبَةِ؛ فإنّها إدامُ كِلابِ النارِ .",
		"farsi": "ـ به مردى كه در حضور ايشان از ديگرى غيبت كرد ـ فرمود: اى مرد! دست از غيبت بردار؛ زيرا غيبت خورش سگهاى دوزخ است.",
		"source": "تحف العقول : 245."
	},
	{
		"arabi": "إنَّ أعمالَ هذهِ الاُمَّةِ ما مِن صَباحٍ إلّا وتُعرَضُ عَلَى اللّه ِ تَعالى .",
		"farsi": "هر بامداد اعمال اين امّت بر خداوند متعال عرضه مى شود.",
		"source": "عيون أخبار الرضا : 2 / 44 / 156."
	},
	{
		"arabi": "ـ لَمّا تَذاكَروا العَقلَ عِندَ مُعاوِيَةَ ـ : لا يَكمُلُ العَقلُ إلّا بِاتِّباعِ الحَقِّ ، فقالَ مُعاوِيَةُ : ما في صُدورِكُم إلّا شَيءٌ واحِدٌ .",
		"farsi": "ـ هنگامى كه نزد معاويه سخن از عقل به ميان آمد ـ فرمود : عقل به كمال نرسد مگر با پيروى از حق. معاويه گفت: در سينه هاى شما جز يك چيز وجود ندارد.",
		"source": "أعلام الدين : 298."
	},
	{
		"arabi": "إنَّ أعفَى النّاسِ مَن عَفا عِندَقُدرَتِهِ .",
		"farsi": "با گذشت ترين مردم، كسى است كه در زمان قدرت داشتن گذشت كند.",
		"source": "الدرّة الباهرة : 24."
	},
	{
		"arabi": "كانَ يُقالُ : لا تَحِلُّ لِعَينٍ مُؤمِنَةٍ تَرَى اللّه َ يُعصى فتَطرِفُ حتّى يُغَيِّرَهُ .",
		"farsi": "گفته مى شد: بر هيچ چشمِ مؤمنِ به خدا روا نيست كه ببيند خدا نافرمانى مى شود و خود را فرو بندد مگر آن وضع را تغيير دهد.",
		"source": "تنبيه الخواطر : 2/179."
	},
	{
		"arabi": "اعلَموا أنَّ المَعروفَ مُكِسبٌ حَمدا ، ومُعقِبٌ أجرا ، فلَو رَأيتُمُ المَعروفَ رَجُلاً لَرَأيتُموهُ حَسَنا جَميلاً يَسُرُّ النّاظِرينَ ويَفوقُ العالَمينَ ، ولَو رَأيتُمُ اللُّؤمَ رَأيتُموهُ سَمِجا قَبيحا مَشوما تَنفِرُ مِنهُ القُلوبُ وتُغَضُّ دُونَهُ الأبصارُ .",
		"farsi": "بدانيد كه خوبى كردن، ستايش به بار مى آورد و پاداش در پى دارد. اگر خوبى را به صورت مردى ببينيد هر آينه آن را نيكو و زيبا و خوشايند و برتر از همه جهانيان خواهيد ديد و اگر پستى را ببينيد آن را ناهنجار و زشت و بد منظر كه دلها از آن مى گريزد و چشمها به رويش بسته مى شود، خواهيد ديد.",
		"source": "أعلام الدين : 298 ."
	},
	{
		"arabi": "الصَّمَدُ: الّذي لا جَوفَ لَهُ ، والصَّمَدُ : الّذي قَدِ انتَهى سُؤدَدُهُ ، والصَّمَدُ الّذي لا يَأكُلُ ولا يَشرَبُ ، والصَّمَدُ : الّذي لا يَنامُ ، والصَّمَدُ : الدّائمُ الّذي لَم يَزَلْ ولا يَزالُ .",
		"farsi": "صمد، كسى است كه ميانْ تهى[ممكن الوجود] نيست؛ صمد كسى است كه سرورى و مهتريش در اوج است؛ صمد كسى است كه نه مى خورد و نه مى آشامد؛ صمد كسى است كه نمى خوابد؛ صمد آن مانايى است كه پيوسته بوده و خواهد بود.",
		"source": "التوحيد : 90/3."
	},
	{
		"arabi": "ـ في الدُّعاءِ ـ : إلهي تَرَدُّديفي الآثارِ يُوجِبُ بُعدَ المَزارِ ، فاجمَعْني عَلَيكَ بِخِدمَةٍ تُوصِلُني إلَيكَ ، كَيفَ يُستَدَلُّ عَلَيكَ بِما هُوَ في وُجودِهِ مُفتَقِرٌ إلَيكَ ؟ ! أيَكونُ لِغَيرِكَ مِنَ الظُّهورِ ما لَيسَ لَكَ حتّى يَكونَ هُوَالمُظهِرَ لَكَ ؟! متى غِبتَ حتّى تَحتاجَ إلى دَليلٍ يَدُلُّ عَلَيكَ ؟ ! ... بِكَ أستَدِلُّ عَلَيكَ فَاهْدِني بِنورِكَ إلَيكَ .",
		"farsi": "ـ در دعا ـ گفت : بار خدايا! سر گرم شدنم به آثار و نشانه ها، موجب دورى زيارتگاه (ديدار خدا) مى شود، پس تمام قواى مرا متوجه كارى كن كه من را به تو برساند. چيزى كه خود در هستى اش نيازمند توست، چگونه تواند دليل و رهنماى بر تو باشد؟! آيا جز تو را ظهورى است كه تو را نيست تا اين كه آنان آشكاركننده تو باشند؟! كى غايب بوده اى تا نياز داشته باشى (راهنمايى) به جايگاه تو راهنمايى كند؟!... به واسطه توست كه ره به تو مى برم؛ پس، با نور خود مرا به سويت رهنمون شو.",
		"source": "بحار الأنوار : 98/225 ."
	},
	{
		"arabi": "دِراسَةُ العِلمِ لِقاحُ المَعرِفةِ .",
		"farsi": "تحصيل دانش، سبب بارورى شناخت است.",
		"source": "بحار الأنوار : 78/128/11 ."
	},
	{
		"arabi": "إيّاكَ وما تَعتَذِرُ مِنهُ ؛ فإنَّ المُؤمِنَ لا يُسيءُ ولا يَعتَذِرُ ، والمُنافِقَ كُلَّ يَومٍ يُسيءُ ويَعتَذِرُ .",
		"farsi": "زنهار از كارى كه از آن پوزش بخواهى؛ زيرا مؤمن نه بدى مى كند و نه پوزش مى خواهد و منافق هر روز بدى مى كند و پوزش مى طلبد.",
		"source": "تحف العقول : 248 ."
	},
	{
		"arabi": "ـ في دعاءِ يَومِ عَرَفَةَ ـ : اللّهُمّاجعَلْني أخشاكَ كَأنّي أراكَ ، وأسعِدْني بتَقواكَ ، ولا تُشقِني بِمَعصِيَتِكَ .",
		"farsi": "ـ در دعاى روز عرفه ـ گفت : بار خدايا! كارى كن كه از تو چنان بترسم كه گويى مى بينمت، و باتقوا و ترس از خودت خوشبختم گردان، و با معصيت و نافرمانيت شور بختم مكن .",
		"source": "بحار الأنوار: 98/218/3"
	},
	{
		"arabi": "ـ لَمّا سَألَهُ أبوهُ عنِ السُّؤدُدِ ـ : إحشاشُ العَشِيرَةِ ، واحتِمالُ الجَرِيرَةِ .",
		"farsi": "ـ در پاسخ به سؤال پدر بزرگوارش از معناى سرورى ـ فرمود : كمك كردن به عشيره و به دوش كشيدن خسارتها و جرايم آنها .",
		"source": "بحار الأنوار : 72/194/14 ."
	},
	{
		"arabi": "صاحِبُ الحاجةِ لَم يُكرِمْ وَجهَهُ عن سُؤالِكَ فَأكرِمْ وَجهَكَ عن رَدِّهِ .",
		"farsi": "نيازمند با درخواست كردن حرمت خود را نگه نداشته است ، پس تو با نوميد نكردن او آبرو و حرمت خود را نگه دار .",
		"source": "كشف الغمّة : 2/244."
	},
	{
		"arabi": "مَن اُحْجِمَ عن الرَّأيِ وعَيِيَتْ بِهِ الحِيَلُ ، كانَ الرِّفقُ مِفتاحَهُ .",
		"farsi": "هر كه فكرش به جايى نرسد و در چاره يابى درمانَد، ملايمت، كليد [گشايش مشكل ]او باشد .",
		"source": "بحار الأنوار : 78/128/11"
	},
	{
		"arabi": "مَن طَلَبَ رِضا اللّه ِ بِسَخَطِ الناسِ كَفاهُ اللّه ُ اُمُورَ الناسِ ، ومَن طَلَبَ رِضا الناسِ بِسَخَطِ اللّه ِ ، وَكَلَهُ اللّه ُ إلى النّاسِ .",
		"farsi": "هركه خشنودى خدا را با ناخشنودى مردم بطلبد ، خداوند او را از امور مردم بى نياز كند و هركه خشنودى مردم را با ناخشنود كردن خدا بجويد ، خداوند او را به مردم واگذارد .",
		"source": "بحار الأنوار: 71/208/17."
	},
	{
		"arabi": "إنّ أوصَلَ الناسِ مَن وَصَلَ مَن قَطَعَهُ .",
		"farsi": "قوى ترين كَس در صله رحم كسى است كه با خويشاوند بريده از خود پيوند برقرار كند .",
		"source": "بحار الأنوار : 74/400/41 ."
	},
	{
		"arabi": "مَن سَرَّهُ أن يُنسَأ في أجَلِهِ ، ويُزادَ في رِزقِهِ ، فَلْيَصِلْ رَحِمَهُ .",
		"farsi": "هر كه دوست دارد مرگش به تأخير افتد و روزى اش افزايش يابد ، صله رحم به جاى آورَد .",
		"source": "بحار الأنوار : 74/91/15 ."
	},
	{
		"arabi": "أكُونُ أوَّلَ مَن يَنشَقُ الأرضُ عَنهُ ، فَأخرُجُ خَرجَةً يُوافِقُ ذلكَ خَرجَةَ أميرِالمؤمنينَ وقيامَ قائِمِنا .",
		"farsi": "من نخستين كسى هستم كه وقتى زمين شكاف مى خورد از آن بيرون مى آيم و اين همزمان است با رجعت اميرالمؤمنين و قيام قائم ما .",
		"source": "بحار الأنوار : 53/ 62/ 52"
	},
	{
		"arabi": "لا تَصِفَنَّ لِمَلِكٍ دواءً ، فإن نَفَعَهُ لَم يَحمَدْكَ ، وإن ضَرَّهُ اتَّهَمَكَ .",
		"farsi": "هرگز براى پادشاه دارو نسخه مكن ؛ زيرا اگر سودمند افتد از تو سپاسگزارى نكند و اگر زيان رساند تو را متّهم سازد .",
		"source": "بحار الأنوار : 75/382/47 ."
	},
	{
		"arabi": "إنَّ مِن هَوانِ الدنيا على اللّه تعالى أنَّ رَأسَ يحيى بنِ زكريّا اُهدِيَ إلى بَغِيٍّ مِن بَغايا بني إسرائيلَ .",
		"farsi": "از بى ارزشى و خوارى دنيا نزد خداى متعال است كه سر يحيى بن زكريّا به فاحشه اى بنى اسرائيلى هديه شد .",
		"source": "بحار الأنوار: 44/365"
	},
	{
		"arabi": "كانَ رَسولُ اللّه ِ صلى الله عليه و آله يَرفَعُ يَدَيهِ إذا ابتَهَلَ ودَعا كَما يَستَطعِمُ المِسكينُ .",
		"farsi": "رسول خدا صلى الله عليه و آله در هنگام ابتهال و دعا مانند بينوايى كه غذا مى طلبد ، دستانش را بالا مى بُرد .",
		"source": "مكارم الأخلاق : 2/8/1981 ."
	},
	{
		"arabi": "لَيست العِفَّةُ بِمانِعَةٍ رِزْقا ، ولا الحِرصُ بجالِبٍ فَضْلاً ، وإنَّ الرِّزقَ مَقْسومٌ والأجَلَ مَحتومٌ ، ؤاسْتِعمالُ الحِرصِ طَالبُ المَأْثَمِ .",
		"farsi": "نه عفّت و مناعت مانع روزى مى شود و نه حرص زدن روزى بيشتر مى آورد ؛ زيرا روزى تقسيم شده و اجل حتمى است و حرص زدن ، طلب گناه است .",
		"source": "أعلام الدين : ص 428 ."
	},
	{
		"arabi": "ألا إنَّ الحَربَ شَرُّهاذَريعٌ ، وطَعْمُها فَظيعٌ ، فمَن أخَذَ لَها اُهْبَتَها ، واسْتَعدَّلَها عُدَّتَها ، ولَم يألَمْ كُلومَها قَبلَ حُلولِها ، فذاكَ صاحِبُها ، ومَن عاجَلَها قَبلَ أوانِ فُرْصَتِها ، واسْتِبْصارِ سَعيهِ فيها ،فذاكَ قَمِنٌ ألّا يَنْفَعَ قَومَهُ ، وأنْ يُهْلِكَ نَفْسَهُ .",
		"farsi": "بدانيد كه جنگ، شرّش شتابنده است وطعمش زشت و نفرت انگيز؛ پس، هر كس كه خود را براى آن آماده كند و ساز و برگش را فراهم آورد و پيش از فرا رسيدن هنگامه جنگ، پيكر خود را از زخمهاى آن دردمند نكند جنگ را برده است ؛ اما آن كه پيش از رسيدن فرصت و زمان جنگ وآگاه شدن از توانايى جنگى خود به آن مبادرت ورزد مستحق آن است كه سپاهيان خود را سودى نرساند و خويشتن را نيز به نابودى اندازد .",
		"source": "شرح نهج البلاغة : 3/186 ."
	},
	{
		"arabi": "ـ في الدعاء المنسوب إليه ـ : أنتَ الّذيأزَلْتَ الأغْيارَ عن قُلوبِ أحِبّائكَ حتّى لَم يُحِبّوا سِواكَ... ماذا وَجَدَ مَن فَقَدَكَ؟! وما الّذي فَقَد مَن وَجَدكَ؟! لَقد خابَ مَن رَضِيَ دُونَكَ بَدَلاً .",
		"farsi": "ـ در دعاى منسوب به ايشان ـ : تويى كه اغيار را از دل دوستانت بيرون كردى تا جز تو را دوست ندارند ... آن كه تو را ندارد چه دارد؟ و آن كه تو را دارد چه ندارد؟! آن كه ديگرى را به جاى تو گرفت زيان كرد و باخت.",
		"source": "بحار الأنوار : 98/226/3"
	},
	{
		"arabi": "مَن جادَ سادَ .",
		"farsi": "هر كه بخشنده باشد ، آقايى كند.",
		"source": "كشف الغمّة : 2/242 ."
	},
	{
		"arabi": "إنّ أجْوَدَ النّاسِ مَن أعطى مَن لا يَرجو .",
		"farsi": "همانا بخشنده ترين مردم ،كسى است كه به آن كه به او چشم اميد نبسته بخشش كند.",
		"source": "كشف الغمّة : 2/242 ."
	},
	{
		"arabi": "ـ سُـئِـلَ عَنِ الـجَهادِ: سُـنَّةٌ أو فَـرِيضةٌ؟ فقالَ عليه السلام ـ : الجِهادُ على أرْبَعَةِ أوْجُهٍ : فجِهادانِ فَرْضٌ وجِهادُ سُنَّةٍ لا يُقامُ إلّا مَعَ فَرْضٍ وجِهادُ سُنَّةٍ ، فأمّا أحَدُ الفَرْضَيْنِ فجِهادُ الرَّجُلِ نَفْسَهُ عن مَعاصِي اللّه ِ وهو مِنْ أعْظَمِ الجِهادِ وَمُجاهَدَةُ الّذين يَلُونَكُمْ مِنَ الكُفّارِ فَرْضٌ . وأمّا الجِهادُ الّذي هو سُنّة لا يُقامُ إلّا مَعَ فَرْض فَإِنَّ مجاهَدَةَ العَدُوِّ فرضٌ على جميع الاُمّة لو تركوا الجهاد لَأَتاهم العَذابُ وهذا هو مِنْ عذابِ الاُمَّةِ وهُوَ سُنَّةٌ عَلَى الإمامِ وحَدُّهُ أنْ يَأتِيَ العَدُوَّ مَعَ الاُمَّةِ فيجاهِدَهم . وأمّا الجِهادُ الذي هُوَ سُنّةٌ فكُلُّ سُنّةٍ أقامَها الرَّجُلُ وجاهدَ في إقامَتِها وبُلُوغِها وإحيائِها فَالعَمَلُ والسَّعْيُ فيها مِنْ أفضلِ الأَعْمال لِأنَّها إحياءُ سُنَّةٍ وقَدْ قالَ رسولُ اللّه صلى الله عليه و آله : «مَنْ سَنَّ سُنَّةً حَسَنَهً فَلَهُ أجْرُها وأجْرُ مَنْ عَمِلَ بِها إلى يَوْمِ القِيامَةِ مِنْ غَيْرِ أن يَنْقُصَ مِنْ أجُورِهِم شَيْئا»",
		"farsi": "ـ در پاسخ به اين پرسش كه جهاد سنّت (پيامبر) است يا فريضه (الهى) ؟ ـ : جهاد چهارگونه است : دو گونه آن فريضه (الهى) است و گونه ديگر سنّتى است كه جز به فريضه بدان دست نيازند و يك جهاد نيز (تنها) سنّت است . امّا آن دو جهاد كه فريضه اند : يكى جهادِ آدمى با نَفْسِ خويش است در بازداشتن نَفْس از نافرمانى هاى نسبت به خدا ، كه بزرگترين جهاد است ، و ديگرى پيكار (و جهاد) با كافرانى كه هم مرز شمايند كه آن نيز فريضه است . امّا آن جهاد كه سنّتى است كه جز به فريضه بدان دست نيازند ، جهاد با دشمن است كه بر تمامِ امّت واجب است و اگر آن جهاد را ترك كنند ، بر آنها عذاب درآيد و اين عذاب تمامِ امّت را در برگيرد و آن جهاد ، بر امامْ سنّت است و تعريفش آن است كه امام با امّت بر سرِ دشمن تازد و با دشمنان جهاد كند . امّا جهادى كه فقط سنّت است ، برپا داشتن هر سنّتِ (نَبَوى) است كه انسان بر پاى دارد و در برپا نگهداشتن و برآوردن و زنده كردن آن مبارزه كند . پس سعى و عمل در راه آن بهترين اعمال است زيرا زنده داشتنِ سنّت است، و پيامبر خدا صلى الله عليه و آله فرمود : «هركس سنّت و قانونِ نيكى را بنيان گذارد ، پاداشش از آنِ اوست و نيز از ثواب همه آنان كه تا روز قيامت بدان عمل مى كنند بهره مى برد بى آنكه از ثواب خودِ آنان چيزى كاسته شود.»",
		"source": "تحف العقول : 243 ."
	},
	{
		"arabi": "ـ مِن كَلامِهِ يَومَ عاشوراءَ ـ : لا وَاللّه ِلا أُعطيكُم بِيَدي إعطاءَ الذَّليلِ وَلا أُفِرُّ فِرارَ العَبيدِ .",
		"farsi": "ـ در بخش ديگرى از سخنانش در روز عاشورا ـ فرمود : به خدا سوگند ، نه دست ذلّت و خوارى به شما مى دهم و نه چونان بردگان مى گريزم .",
		"source": "الإرشاد : 2 / 98 ."
	},
	{
		"arabi": "ـ مِن كَلامِهِ يَومَ عاشوراءَ ـ : ألا وَإنَّ الدَّعيَّ ابنَ الدَّعيِّ قَد رَكَّزَ بَينَ اثنَتينِ بَينَ السُلَّهِ وَالذِلَّةِ وَهَيهاتَ مِنّا الذِلَّةُ يَأبى اللّه ُ ذلك لَنا وَرَسولُهُ وَالمُؤمِنونَ وَحُجورٌ طابَت وَطَهُرَت وَأنوفُ حَميَّةٍ وَنُفوسُ أبيَّةٍ مِن أن تُؤثِرَ طاعَةَ اللِئامِ عَلى مَصارِعِ الكِرامِ .",
		"farsi": "ـ در بخشى از سخنانش در روز عاشورا ـ فرمود : هان ! اين حرامزاده پسر حرامزاده مرا ميان دو چيز مخيّر كرده است : ميان شمشير و تن دادن به خوارى . و هيهات كه ما تن به ذلّت و خوارى دهيم . خدا و رسول او و مؤمنان و دامنهاى پاك و مطهّر[ى كه ما در آن پرورش يافته ايم] و دلهاى غيرتمند و جانهاى بزرگمنش ، اين را بر ما نمى پذيرند كه فرمانبرى از فرومايگان را بر مرگ شرافتمندانه ترجيح دهيم .",
		"source": "اللهوف : 97 ."
	},
	{
		"arabi": "دَخَلتُ عَلى رسولِ اللّه ِ صلى الله عليه و آله وَعِندَهُ أبي ابنُ كَعبٍ ، فَقالَ لي رسولُ اللّه ِ صلى الله عليه و آله مَرحَبا بِكَ يا أبا عَبدِاللّه ِ ، يا زَينَ السَمَواتِ وَالأرَضينَ ، قالَ لَهُ أبَيٌّ : وَكَيفَ يَكونُ يا رسولَ اللّه ِ صلى الله عليه و آله زَينُ السَّماواتِ وَالأرَضينَ أحَدٌ غَيرُكَ ؟! قالَ : يا أبَيُّ وَالَّذي بَعَثَني بِالحَقِّ نَبيّا إنَّ الحُسَينَ بنَ عَليٍّ في السَّماءِ أكبَرُ مِنهُ في الأرضِ ، وَإنَّهُ لَمَكتوبٌ عَن يَمينِ عَرشِ اللّه ِ عزّ وجلّ : مِصباحُ هُدىً وَسَفينَةُ نَجاةٍ وَإمامٌ غَيرُ وَهنٍ وَعِزٌّ وَفَخرٌ وَعَلَمٌ وَذُخرٌ .",
		"farsi": "بر رسول خدا صلى الله عليه و آله وارد شدم . ابن ابى كعب در خدمت ايشان بود . پيامبر خدا صلى الله عليه و آله به من فرمود : خوش آمدى اى ابا عبداللّه ، اى زيور آسمانها و زمينها ! اُبىّ به پيامبر عرض كرد : اى رسول خدا ! چگونه ممكن است كسى غير از شما زيور آسمانها و زمينها باشد ؟ ! پيامبر فرمود : اى ابىّ ! سوگند به آن كسى كه بحق مرا به پيامبرى برانگيخت ، مقام و منزلت حسين بن على در آسمان ، بالاتر از منزلت او در زمين است . در سمت راست عرش خداوند عز و جل نوشته شده است : [حسين ]چراغ هدايت و كشتى نجات و امامى سستى ناپذير ، با عزّت، افتخارآفرين، راهنما، و ذخيره[اى گرانبها ]است .",
		"source": "عيون أخبار الرضا : 1 / 59 / 29 ."
	},
	{
		"arabi": "ـ في كتابهِ إلى أهلِ الكوفةِ ـ : فَلَعَمْري ، ما الإمامُ إلّا الحاكمُ بالكِتابِ ، القائمُ بالقِسْطِ، الدّائنُ بِدِينِ الحَقِّ ، الحابِسُ نَفْسَهُ على ذاتِ اللّه ِ .",
		"farsi": "ـ در نامه اش به كوفيان ـ نوشت : به جان خودم سوگند، امام و پيشوا كسى نيست مگر آن كه بر اساس كتاب خدا حكومت كند، عدل و داد را بر پا دارد، پايبند دين حق باشد و خود را وقف در راه خدا كند.",
		"source": "الإرشاد : 2 / 39 ."
	},
	{
		"arabi": "ـ لَمّا سُئل عَن مَعرفةِ اللّه ِ ـ : مَعرفةُ أهلِ كُلِّ زمانٍ إمامَهُمُ الّذي يَجِبُ عَلَيهِمْ طاعَتُهُ .",
		"farsi": "ـ هنگامى كه از ايشان درباره شناخت خدا سؤال شد ـ فرمود : [يعنى] شناخت مردم هر زمان نسبت به امامى كه اطاعتش بر آنان واجب است.",
		"source": "بحار الأنوار : 23 / 83 / 22 ."
	},
	{
		"arabi": "إنّ أوْصَلَ النّاسِ مَن وَصَلَ مَن قَطَعَهُ .",
		"farsi": "قويترين فرد در ايجاد ارتباط كسى است كه با كسى كه از او بريده رابطه برقرار كند.",
		"source": "بحار الأنوار: 78/121/4."
	},
	{
		"arabi": "إنَّ شيعَتَنا مَنْ سَلِمَتْ قُلوبُهُمْ مِنْ كُلِّ غِشٍّ وَ غِلٍّ وَ دَغَلٍ؛",
		"farsi": "بى گمان شيعيان ما، دل هايشان از هر خيانت، كينه، و فريبكارى پاك است.",
		"source": "بحار الأنوار، ج 68، ص 156، ح 11."
	},
	{
		"arabi": "كانَ صلي الله عليه و آله ... لايَحْسَبُ اَحَدٌ مِنْ جُلَسائِهِ اَنَّ اَحَدا اَكْرَمُ عَلَيْهِ مِنْهُ؛",
		"farsi": "پيامبر صلي الله عليه و آله، چنان با هم نشينان رفتار مى نمودند كه هيچ يك از آنان گمان نمى كرد كسى نزد آن حضرت از وى گرامى تر باشد.",
		"source": "عيون أخبار الرضا7، ج 2، ص 284."
	},
	{
		"arabi": "اَ يُّهَا النّاسُ! نافِسوا فِى الْمَكارِمِ وَ سارِعوا فِى الْمَغانِمِ وَ لاتَحْتَسِبوا بِمَعْروفٍ لَمْ تَجْعَلوا ...",
		"farsi": "اى مردم! در خوبى ها، با يكديگر رقابت كنيد و در كسب غنائم (بهره گرفتن از فرصت ها)، شتاب نماييد و كار نيكى را كه در انجامش شتاب نكرده ايد، به حساب نياوريد.",
		"source": "بحار الأنوار، ج 78، ص 121، ح 4."
	},
	{
		"arabi": "اِعْمَلْ عَمَلَ رَجُلٍ يَعْلَمُ اَنَّهُ مَاْخوذٌ بِالاَْجْرامِ مَجْزىٌّ بِالاِْحْسانِ؛",
		"farsi": "همانند كسى كار كن كه مى داند به خاطر بدى ها، بازخواست مى شود و به خاطر نيكى ها، پاداش مى گيرد.",
		"source": "كنز الفوائد، ج 1، ص 32."
	},
	{
		"arabi": "لايَكْمُلُ الْعَقْلُ اِلاّ بِاتِّباعِ الْحَقِّ؛",
		"farsi": "عقل، جز با پيروى از حقّ، كامل نمى شود.",
		"source": "أعلام الدين، ص 298."
	},
	{
		"arabi": "اِنَّ شيعَتَنا، مَنْ سَلِمَتْ قُلوبُهُمْ مِنْ كُلِّ غِشٍّ وَ غِلٍّ وَ دَغَلٍ؛",
		"farsi": "بى گمان، شيعيان ما، دل هايشان از هر خيانت، كينه، و فريبكارى، پاك است.",
		"source": "بحار الأنوار، ج 68، ص 156، ح 11."
	},
	{
		"arabi": "شُكْرُكَ لِنِعْمَةٍ سالِفَةٍ، يَقْتَضى نِعْمَةً آنِفَةً؛",
		"farsi": "شكر تو بر نعمت گذشته، زمينه ساز نعمت آينده است.",
		"source": "نزهة الناظر، ص 80."
	},
	{
		"arabi": "مَنْ عَبَدَ اللّهَ حَقَّ عِبادَتِهِ آتاهُ اللّهُ فَوْقَ اَمانيهِ وَ كِفايَتِهِ؛",
		"farsi": "هر كس خدا را چنان كه حقّ عبادت اوست، عبادت كند، خداوند، بيش از آرزوها و نيازش به او عطا مى نمايد.",
		"source": "بحار الأنوار، ج 71، ص 184."
	},
	{
		"arabi": "اِتَّخِذُوا عِنْدَ الْفُقَراءِ اَيادىَ فَاِنَّ لَهُمْ دَوْلَةٌ يَوْمَ الْقيامَةِ؛",
		"farsi": "(با نيكى و كمك به نيازمندان) نزد آنان جايگاهى براى خود بيابيد كه آنان روز قيامت مقام و منزلتى دارند.",
		"source": "كنز العمّال، ح 16582."
	},
	{
		"arabi": "-",
		"farsi": "در شبى تاريك و ابرى كه طواف ، خلوت بود و زائران به خواب رفته بودند و چشم ها را خواب ربوده بود ، با على بن ابى طالب عليه السلام در طواف بودم . در اين هنگام ، صداى حزن آلود دل شكسته اى به گوش مى رسيد كه با دلى آكنده از درد ، [از خداى غفّار ، ]فريادرسى مى طلبيد و پناه مى جست و رحمت مى خواست و مى گفت : اى آن كه دعاى درماندگان در تاريكى ها را به اجابت مى رسانى!/ اى آن كه زيان و گرفتارى بيمارى ها را برطرف مى سازى! ميهمانان تو ، گرداگرد كعبه ، مى خوابند و بيدار مى شوند/ تو را مى خوانند ، در حالى كه چشم تو ـ اى پاينده ـ به خواب نمى رود . با بخشندگى ات ، با بهترين گذشت ، از گناهانم درگذر/ اى آن كه همه خلايق در حرم امنش تنها به او [اميدوارند و به او] اشاره دارند . اگر گنهكاران ، عفو تو را در نيابند/ پس چه كسى نعمت [رحمت و عفو] خود را بر آنان ببخشايد؟! پدرم (اميرمؤمنان) به من فرمود : «اى ابا عبد اللّه ! آيا به اين شخص كه داد از گناهانش دارد و از پروردگارش دادخواهى مى كند ، گوش سپردى؟» . گفتم : بله ، شنيدم . فرمود : «از پى او برو . شايد او را ببينى» . پس در آن تاريكى شب ، دست [به اين سو و آن سو] مى ماليدم و در ميان خفتگان مى گشتم . همين كه بين رُكن و مقام رسيدم ، شخصى ايستاده بر من نمودار شد. دقّت كردم، دريافتم كه هموست كه به نماز ايستاده است. گفتم: سلام بر تو اى بنده خدا كه به گناهان خود ، اعتراف دارى و در پىِ گذشت و آمرزش و پناه خداوندى! تو را به خدا ، فرا خوانى پسر عموى پيامبر خدا را اجابت كن . با شتاب ، سجده و تشّهد و سلام نماز را به پايان برد و بى آن كه سخنى گويد ، [برخاست و] با دست به من اشاره نمود كه پيش بيفت . پيش افتادم و او را به حضور اميرمؤمنان آورده ، گفتم : اين ، همان مرد است . امام عليه السلام بر او نگريست كه جوانى خوش رو و پاكيزه لباس بود . از او پرسيد : «كيستى؟» . گفت : از برخى قبايل عرب هستم . پرسيد : «نامت چيست؟» . گفت : مُنازل شيبانى . پرسيد : «حالت چگونه است؟ چرا گريه و استغاثه مى كردى؟» . گفت : چگونه باشد حال كسى كه به گناه عاقّ ، گرفتار آمده و اكنون ، در تنگى معيشت و در گرو بدبختى و بلاست، آن گونه كه اگر توبه كند، نمى پذيرند؟! پرسيد : «چرا چنين شده اى؟» . گفت : من در ميان مردم خود ، سرگرم هوس رانى و خوش گذرانى بودم ، نافرمانى حق تعالى را در ماه هاى رجب و شعبان نيز ادامه دادم و از پروردگار مهربان ، نمى ترسيدم . پدرى مهربان و نرم خو داشتم كه مرا از پيشامدهاى ناگوارِ ريشه برانداز روزگار ، برحذر مى داشت و از عِقاب آتش خشم خداوندى مى ترساند و مى گفت : چه قدر نور و تاريكى ، شب ها و روزها ، ماه ها و سال ها ، و فرشتگان بزرگوار ، از دست تو به [ستوه و] فرياد آيند [و تو از خطا و گناه خود برنگردى]؟! هرگاه در اندرز دادنم اصرار مى ورزيد ، من ، پرخاشگرانه ، او را كتك مى زدم . روزى خواستم قدرى سكّه طلا را كه در خيمه بود ، بردارم و در عيّاشى صرف كنم . پدرم مانع شد و من ، او را آزردم و دستش را پيچاندم و سكّه هاى زر را برداشتم و رفتم . او دستش را به زانو نهاد تا از جاى برخيزد؛ ولى از شدّت درد و ناراحتى نتوانست . پس اين اشعار را سرود : ميان من و «مُنازل» ، قرابتى پيش آمد / درست به همان گونه كه طالب باران ، آن را مى طلبد . او را پروراندم تا نيرومند و بلندقامت گشت / هرگاه بر مى خاست ، يال او چون يال گوساله بود . در خردسالى اش هرگاه گرسنه مى شد / گواراترين خوراك را به او مى دادم . پس همين كه به عُنفوان جوانى رسيد / زبانش همچون نيزه رُدّينى [دراز و برّان] گشت . اين چنين ، به ستم مالم را رُبود و دستم را پيچاند / خدايى كه به او غالب است ، دستش را بپيچاند! سپس سوگند ياد كرد كه قطعاً به خانه خدا آيد تا از خدا عليه من يارى بطلبد . چندين هفته ، روزه گرفت و چندين ركعت ، نماز گزارد و دعا كرد و بر شترى راهرو ، سوار شد و از دشت ها و بيابان ها و كوه ها گذشت تا در روز حجّ اكبر ، وارد مكّه شد . از شتر پياده شد و رو به خانه خدا آورد . پس از سعى و طواف ، به پرده كعبه آويخت و با التماس و لابه ، نيايش كرد و اين گونه سرود : اى آن كه حاجيان بر كجاوه ها با منتهاى كوشش خود/ از دورترين سرزمين ها به سوى او مى آيند . من نيز به سوى تو آمده ام/ اى آن كه [نااميد نمى سازد] كسى را كه او را با لابه و زارى به يگانگى و بى نيازى بخواند . اين ، مُنازل است كه از نافرمانى (آزُردن) من ، خشنود است/ اى جبّار! حقّ مرا از فرزندم بگير . تا به يارى تو پهلويش فلج شود/ اى آن كه از هر عيب و نقص ، پاكى و نه خود ، زاده شدى و نه چيزى را زادى! سوگند به خدايى كه آسمان را افراشت و آب را به جريان انداخت ، دعايش را به پايان نبرده بود كه اين بلايى كه مى بينى ، بر من نازل شد . سپس ، پهلوى راست خود را گشود . ديدم فلج شده است . [و ادامه داد :] سه سال است كه از او مى خواهم تا در همان جا كه نفرينم كرد ، دعايم كند ، و نپذيرفته است ، تا امسال كه بر من منّت نهاد و پذيرفت . پس به اميد عافيت ، او را به شترى لاغر ، سوار كردم و با شتاب و تلاش ، از موطن خود بيرون آمديم . همين كه به منزل اراك و خرابه هاى سرزمين سياك رسيديم ، در شب ، پرنده اى رميد و از صداى آن ، شتر پدرم رَم كرد و او را به زمين افكند و ميان دو سنگ [صدمه ديد و] درگذشت . او را همان جا دفن نمودم . بالاتر از همه اين مصيبت ها اين است كه اكنون در ميان مردم ، شناخته نيستم ، مگر با عنوانِ : «گرفتارِ نفرين پدر!» . اميرمؤمنان به او فرمود : «لحظه دادرسى ات فرا رسيده است . آيا به تو دعايى را بياموزم كه پيامبر به من آموخت و در آن، اسم اعظم خداى اكبرِ عزيزِ اكرم است؛ اسمى كه خداوند به وسيله آن ، هر كه او را بخواند ، پاسخ مى دهد و هر كه از او بخواهد ، عطايش مى بخشد و با آن ، اندوه ها را مى گشايد ، ناراحتى ها را برطرف مى سازد، غم ها را مى بَرَد ، بيمارى را بهبود مى بخشد ، شكسته را سامان مى دهد، فقير را غنى مى كند، قرض ها را مى پردازد، چشم را بر مى گردانَد، گناهان را مى آمرزد، عيب ها را مى پوشاند،و هربيمناك از شيطان سركش و ستمگر سرسخت را امان مى دهد ، و اگر فرمانبردار از خدا ، آن را بر كوه بخواند ، از جايش كَنده مى شود و اگر بر مُرده اى بخواند ، خدا او را زنده مى كند و اگر آن را بر آب بخواند ـ در صورتى كه خودْ شيفتگى او را نگيرد ـ بر آن راه مى رود؟ پس ، اى مرد! تقواى الهى پيشه ساز كه دلم برايت مى سوزد . خداى سبحان ، بايد از تو صدقِ نيّت ببيند . آن را در [آلودگى به] معصيت نخوان و آن را جز به آن كه در دين تو مورد اطمينان است ، ارزانى مدار . اگر با خلوص نيّت اقدام كنى ، خدا دعايت را مى پذيرد و پيامبر خود ، محمّد صلي الله عليه و آله را در رؤيا مى بينى كه به تو مژده بهشت و اجابت مى دهد» . امام حسين عليه السلام مى گويد : شادمانى من به فايده دعا بيشتر از شادمانى آن جوان به عافيت خود و آنچه برايش پيش آمده بود ، شد؛ زيرا من پيش از اين ، نه آن را از اميرمؤمنان شنيده بودم ، و نه از آن ، خبرى داشتم . سپس [پدرم على عليه السلام به من] فرمود : «قلم و كاغذى بياور و آنچه را بر تو املا مى كنم ، بنويس» . چنين كردم . فرمود : «بار الها! از تو درخواست مى كنم به نام تو ، به نام خداوند بخشنده مهربان ، اى آن كه شكوهمند و بزرگوارى! ... .» .جوان گفت : چون خواب چشمانم را رُبود و پرده تاريك شب ، فرو افتاد ، دستم را با آن دعانوشته بالا بردم و چند بار خدا را به حقّ آن ، خواندم . در مرتبه دوم ، پاسخ شنيدم : «بس است كه خدا را به اسم اعظم او خواندى» . سپس به خواب رفتم . در خواب ، پيامبر خدا را ديدم كه دست خود را بر من كشيد و فرمود : «خداى بزرگ را [براى خود] نگه دار كه تو بر سرنوشت نيك واقع شدى» . پس بيدار شدم ، در حالى كه شفا يافته بودم .",
		"source": "مُهج الدعوات"
	},
	{
		"arabi": "نَحْنُ حِزْبُ اللّه ِ الْغالِبُونَ، وَعِتْرَةُ رَسُولِ اللّه ِ صلي الله عليه و آلهالاَْقْرَبُونَ، وَاَهْلُ بَيْتِهِ الطَّيِّبُونَ، وَأَحَدُالثَّقَلَيْنِ الَّذينَ جَعَلَنا رَسُولُ اللّه ِ ثانِىَ كِتابِ اللّه ِ",
		"farsi": "ما حزب اللّه پيروزيم، و عترت نزديكتر رسول خدا و خاندان پاك اوييم، و ما يكى از دو وزنه سنگينيم كه رسول خدا ما را همتاى كتاب خدا قرار داده است.",
		"source": "احتجاج طبرسى، 229، وسائل الشيعه، ج 18، ص 144."
	},
	{
		"arabi": "مَنْ أحَبَّنا لايُحِبُّنا إلاّ لِلّهِ، جِئْنا نَحْنُ وَهُوَ كَهاتَيْنِ ـ وَقَدَّرَ بَيْنَ سَبّابَتَيْهِ ـ وَمَنْ أَحَبَّنا لايُحِبُّنا إلاّ لِلدُّنْيا، فَإنَّهُ إذا قامَ قائِمُ الْعَدْلِ وَسِعَ عَدْلُهُ الْبِرَّ وَالْفاجِرَ.",
		"farsi": "كسى كه ما را تنها، بخاطر خدا دوست بدارد، ما و او مثل اين دو (اشاره به دو انگشت) مى آييم، و كسى كه ما را بخاطر دنيا هم دوست داشته باشد (باز مفيد است زيرا) هنگامى ك امام زمان عليه السلام ظهور كند، عدالت او شامل خوب و بد مى شود.",
		"source": "محاسن البرقى، ج 1، ص 134 ـ بحارالانوار، ج 27، ص 90"
	},
	{
		"arabi": "اَيُّهَا النّاسُ! اِنَّ اللّه َ جَلَّ ذِكْرُهُ ماخَلَقَ الْعِبادَ اِلاّ لِيَعْرِفُوهُ، فَاِذا عَرَفُوهُ عَبَدُوهُ، فَإذا عَبَدُوهُ اسْتَغْنُوا بِعِبادَتِهِ عَنْ عِبادَةِ ماسِواهُ. فَقالَ لَهُ رَجُلٌ: يَابْنَ رَسُولِ اللّه ِ بِأَبى أَنْتَ وَاُمّي فَما مَعْرِفَةُ اللّه ِ؟ قالَ: «مَعْرِفَةُ أَهْلِ كُلِّ زَمانٍ إِمامَهُمْ اَلَّذى يَجِبُ عَلَيْهِمْ طاعَتُهُ.»",
		"farsi": "اى مردم! همانا خداى بزرگ بندگان را نيافريده مگر براى آنكه او را بشناسند، وقتى او را شناختند او را پرستش خواهند كرد، هنگامى كه او را پرستش كردند از بندگى غير او بى نياز مى شوند. مردى گفت: اى فرزند رسول خدا، پدر و مادرم فدايت باد، شناخت خدا چيست؟ فرمود: عبارتست از شناخت مردم هر زمان امامشان را، آن امامى كه اطاعت او بر آنها واجب است.",
		"source": "علل الشرايع، ص 9."
	},
	{
		"arabi": "ما كُنّا نَعْرِفُ الْمُنافِقِينَ عَلى عَهْدِ رَسُولِ اللّه ِ صلي الله عليه و آله اِلاّ بِبُغْضِهِمْ عـَليـّاً وَوُلْـدَهُ عليه السلام .",
		"farsi": "مـا زمان رسـول خدا صلي الله عليه و آله، منافقين را فقط با دشمنى با على عليه السلام و فرزندان او مى شناختيم.",
		"source": "عيون اخبارالرضا، ج 2، ص 72 ـ بحارالانوار، ج 39، ص 302."
	},
	{
		"arabi": "مَنْ دَمَعَتْ عَيْناهُ فينا دَمْعَةً بِقَطْرَةٍ اَعْطاهُ اللّه ُ تَعالى الْجَـنَّةَ.",
		"farsi": "كسى كه چشمانش قطره اى اشك براى ما بريزد، خــداوند بهشت را بـه او عطا خواهـد كـرد.",
		"source": "ينابيع المودة، ص 228."
	},
	{
		"arabi": "لَوْلَمْ يَبْقَ مِنَ الدُّنْيا إلاّيَوْمٌ واحِدٌ لَطَوَّلَ اللّه ُ عَزَّوَجَلَّ ذلِكَ الْيَوْمَ حَتّى يَخْرُجَ رَجُلٌ مِنْ وُلْدى، فَيَمْلاَءُها عَدْلاً وَقِسْطاً كَما مُلِئَتْ جَوْراً وَظُلْماً، كَذلِكَ سَمِعْتُ رَسُولَ اللّه ِ صلي الله عليه و آلهيَقُول.",
		"farsi": "اگر از دنيا بجز يك روز باقى نمانده باشد، خـداوند آن روز را طـولانى خواهـد كـرد تا اينكه مردى از خاندان من ظهور كند، و دنـيا را پـر از عـدل و داد كند همانگونه كه از ظلم و ستم پر شده است،از رسول خدا صلي الله عليه و آله چنين شنيدم.",
		"source": "كمال الدين، ص317 ـ بحارالانوار، ج51، ص133."
	},
	{
		"arabi": "لِيَكُنْ كُلُّ امْرِئٍ مِنْكُمْ حِلْساً مِنْ اَحْلاسِ بَيْتِهِ مـادامَ هذَا الرَّجـُلُ حَيـّاً فَاِنْ يُهْلَكْ وَاَنْتُمْ أحْـياءٌ رَجَوْنا اَنْ يُخَيِّرَاللّه ُ لَنا وَيُؤْتينا رُشْدَنا وَلا يَكِلَنا اِلى انْفُسِنا، «اِنَ اللّه َ مَعَ الَّذينَ اتَّقَوا وَالَّذينَ هُمْ مُحْسِنُون.»َ ـ نحل، 128",
		"farsi": "هريك از شما تا زمانى كه اين مرد (معاويه) زنده است خانه نشين در خانه خودش باشد (يعنى حركتى نكند) پس وقتى كه او به هلاكت رسيد و شما زنده بوديد اميد است كه خداوند رشد و رستگارى را براى ما برگزيند و ما را بخودمان وامگذارد، (همانطور كه در قرآن وعده فرموده است كه) خدا با كسانى است كه تقوا پيشه كنند و كار نيكو انجام دهند.",
		"source": "موسوعة كلمات الامام الحسين ص 205، ح 152."
	},
	{
		"arabi": "وَيْحَكُمْ يا شِيعَةَ آلِ اَبى سُفْيانَ، اِنْ لَمْ يَكُنْ لَكُمْ دِيْنٌ وَكُنْتُمْ لاتَخافُونَ الْمَعادَ فَكُونُوا اَحْـراراً فِى دُنْيـاكُمْ.",
		"farsi": "واى بـر شـمااى پيـروان آل سـفيان، اگر دين نداريد و از روز قيامت نمى ترسيد، پس حداقلّ در دنياى خودتان آزادمرد باشيد.",
		"source": "بحارالانوار، ج 45، ص 51 ـ مقتل خوارزمى، ج 2، ص 33."
	},
	{
		"arabi": "لَيْسَ شَأْنى شَأنُ مَنْ يَخافُ الْمَوْتَ، ما أَهْوَنَ الْمَوْتِ عَلى سَبيلِ نَيْلِ الْعِزِّ وَاِحْياءِ الْحَقِّ، لَيْسَ الْمَوْتُ في سَبيلِ الْعِزِّ اِلاّ حَياةً خالِدَةً وَلَيْسَتِ الْحَياةُ مَعَ الذُّلِّ اِلاَّالْمَوْتَ الَّذى لاحَياةَ مَعَهُ، اَفَبِالْمَوْتِ تُخَوِّفُنى... وَهَلْ تَقْدِرُونَ عَلى أَكْثَرِ مِنْ قَتْلى؟! مَرْحَباً بِالْقَتْلِ فيسَبيلِ اللّه ِ، وَلكِنَّكُمْ لاتَقْدِروُنَ عَلى هَدْمِ مَجْدى وَمَحْوِ عِزّى وَشَرَفى.",
		"farsi": "جايگاه من جايگاه كسى كه از مرگ بترسد نيست مرگ در راه عزّت و احياى حقّ چقدر پيش من آسان است، مرگ در راه عزّت چيزى جز حيات جاودانه نيست و زندگى با ذلّت جز مرگ و نيستى كه هيچ حياتى همراه ندارد نيست، آيا مرا با مرگ مى ترسانيد. آيا بيش از كشتن من مى توانيد؟ آفرين به مرگ در راه خدا، ولى شما نمى توانيد شكوه مرا نابود كنيد و عزّت و شرافتم را از بين ببريد.",
		"source": "كلمات الامام الحسين عليه السلام ، 360، ح 348"
	},
	{
		"arabi": "خَمْسٌ مَنْ لَمْ تَكُنْ فِيهِ، لَمْ يَكُنْ فِيهِ كَثيرُ مُسْتَمْتَعٍ: اَلْعَقْلُ، وَالدّينُ وَالْأَدَبُ، وَالْحَياءُ، وَحُسْنُ الْخُلْقِ.",
		"farsi": "پنـج چيز است اگر در انسـان نباشد، در او بهـره زيادى نخـواهد بود: ـ عقل 2 ـ دين 3 ـ ادب 4 ـ حيا 5 ـ خوش اخلاقى.",
		"source": "حياة الامام الحسين عليه السلام ، ج 1، ص 181."
	},
	{
		"arabi": "لا اَفْلَحَ قَوْمِ اشْتَرَوْا مَرْضاةَ الْمَخْلُوقِ بِسَـخَطِ الْخـالِقِ.",
		"farsi": "ملّتى كه خشنودى مردم را با خشم خدا معامله كند هرگز رستگار نخواهد شد.",
		"source": "عوالم، ج 17، ص 234 ـ مقتل خوارزمى، ج 1، ص 239."
	},
	{
		"arabi": "اَلصِّدْقُ عِزٌّ، وَالْكِذْبُ عَجْزٌ، وَالسِّرُّ اَمانَةٌ، وَالْجِوارُ قَرابَةٌ، وَالْمَعُونَةُ صَداقَةٌ، وَالْعَمَلُ تَجْرِبَةٌ.",
		"farsi": "راستگويى بزرگوارى است و دروغگويى ناتوانى، رازدارى امانت است، و همسايگى خويشاوندى و كمك كردن صداقت است و كار، تجربه.",
		"source": "تاريخ يعقوبى، ج 2، ص 246."
	},
	{
		"arabi": "لِلسَّلامِ سَبْـعُونَ حَسَنَةً تِسْعٌ وَسِتُّونَ لِلْمُبْتَدِى وَواحِدَةٌ لِلرّادِّ.",
		"farsi": "سلام، هفتاد حسنه دارد، شصت و نه حسنه براى سلام كننده و يكى براى پاسخ دهنده است.",
		"source": "تحف العقول، ص 177 ـ بحارالانوار، ج 78، ص 120."
	},
	{
		"arabi": "مَنْ سَرَّهُ أَنْ يُنْسَأَ فِى أَجَلِهِ وَيُزادَ فى رِزْقِهِ فَلْيَصِلْ رَحِمَهُ.",
		"farsi": "كسى كه خرسند مى شود اجلش به تأخير افتد و رزقش زياد شود (دوست دارد چنين شود) پس صـله رحـم انجـام دهـد.",
		"source": "عيون اخبار الرضا، ج 2، ص 48 ـ بحارالانوار، ج 74، ص 91."
	},
	{
		"arabi": "اِنَّ قَوْماً عَبَدُوا اللّه َ رَغْبَةً فَتِلْكَ عِبادَةُ التُّجّارِ، وَاِنَّ قَوْماً عَبَدُوا اللّه َ رَهْبَةً فَتِلْكَ عِبادَةُ الْعَبيدِ، وَاِنَّ قَوْماً عَبَدُوا اللّه َ شُكْراً فَتِلْكَ عِبادَةُ الاَْحْرارِ، وَ هِىَ اَفْضَلُ العِبادَةِ.",
		"farsi": "گروهى خدا را با علاقه (به پاداش) پرستش مى كنند، اين عبادت تاجران است، گروهى خـدا را از روى تـرس عبادت مى كنند، اين پرستش بردگان است، و گروهى خدا را بخاطر سـپاسگزارى و تشـكّر از او پرستش مى كنند، اين عـبادت آزادمردان است و آن بهترين عبادت است.",
		"source": "بحارالانوار، 78، 117. موسوعه كلمات الامام الحسين 748، ح 906. بلاغة الامام على بن الحسين، ص 171 باب سوم كلمات قصار."
	},
	{
		"arabi": "مَنْ عَبَدَاللّه َ حَقَّ عِبادَتِهِ آتاهُ اللّه ُ فَوْقَ اَمانِيهِ وَ كِفايَتِهِ.",
		"farsi": "كسى كه خدا را آنطور كه شايسته اوست عبادت كند خـداوند بيش ازآنچه آرزو وكفايت اوست به اومى دهد.",
		"source": "موسوعة كلمات الامام الحسين عليه السلام ، 748، ح 906."
	},
	{
		"arabi": "اَعْجَزُ النّاسِ مَنْ عَجَزَ عَنِ الدُّعاءِ، وَاَبْخَلُ النّاسِ مَنْ بَخِلَ بالسَّلامِ.",
		"farsi": "ناتوان ترين مردم كسى است كه از دعا عاجز باشد وبخيل ترين مردم كسى است كه درسلام بُخل ورزد.",
		"source": "بحارالانوار، 93، 294. موسوعه كلمات الامام الحسين عليه السلام ، 781، ح 971."
	},
	{
		"arabi": "إِنَّ اَعْمالَ هذِهِ الاُْمَّةِ ما مِنْ صَباحٍ اِلاّ وَتُعْـرَضُ عـَلَى اللّه ِ تَعالى.",
		"farsi": "اعـمال اين امّـت هـر روز بر خداوند متعال عرضه مى شود.",
		"source": "بحارالانوار، ج 73، ص 353. عيون اخبار الرضا، ج 2، ص 48."
	},
	{
		"arabi": "اِنَّ سُكّانَ السَّمواتِ يَفْنُونَ وَاَهْلَ الاَْرْضِ يَمُوتُونَ وَجَمِيعُ الْبَرِيَّةِ لا يَبْقُونَ وَكُلَّ شَىْ ءٍ هالِكٌ اِلاّ وَجْهَهُ.",
		"farsi": "آسمانيان فانى مى شوند و زمينيان مى ميرند، و همه آنها ناپايدارند و همه چيز از بين رفتنى است جـز خـــدا.",
		"source": "فتوح ابن اعثم، ج 5، ص 94 ـ مقاتل الطالبيين، ص 112."
	},
	{
		"arabi": "يَابْنَ آدَمَ تَفَكَّرْ وَقُلْ اَيْنَ مُلُوكُ الدُّنْيا وَاَرْبابُهَا الَّذينَ عَمَرُوا وَاحْتَفَرُوا أَنْهارَها وَغَرَسُوا أَشْجارَها وَمَدَنُوا مَدائِنَها، فارَقُوها وَهُمْ كارِهُونَ.",
		"farsi": "اى فرزندآدم! انديشه كن وبگو: كجايند پادشاهان جهان و صاحبان دنيا كه آن را آباد كردند و نهرها كندند و درختان را كاشتند و شهرها را بنا كردند و بعد با ناخرسندى از آنها جدا شدند.",
		"source": "ارشاد القلوب، ج 1، ص 29."
	},
	{
		"arabi": "لَوْلا ثَلاثَةٌ ما وَضَعَ ابْنُ آدَمَ رَأْسَهُ لِشَىْ ءٍ: اَلْفَقْرُوَ الْمَرَضُ وَالْمَوْتُ.",
		"farsi": "اگر سه چيز نبود انسان در مقابل هيچ چـيز سر فرود نمى آورد: ـ فقر و تنگدستى 2 ـ بيـمارى 3 ـ مـرگ.",
		"source": "نزهة الناظر، ص 80."
	},
	{
		"arabi": "اَخْرَبْتَ دارَكَ، وَعَمَّرْتَ دارَ غَيْرِكَ، غَرَّكَ مَنْ فِى الاَْرْضِ، وَمَقَّتَكَ مَنْ فِى السَّماءِ.",
		"farsi": "به كسى كه خانه مجلل ساخته بود و از امام عليه السلام خواست تبرّك كند امام پس از بازديد خانه چنين فرمود: خانه خود را خراب كردى و خانه ديگران را آباد نمودى، كسى كه روى زمين است تو را مغرور كرده وآنكه درآسمان است (خدا) تو را دشمن داشته است.",
		"source": "تنبيه الخواطر، ج 1، ص 70 .مستدرك الوسائل، ج 3، ص 467."
	},
	{
		"arabi": "اِيّاكَ وَما تَعْتَذِرُ مِنْهُ، فَاِنَّ الْمُؤْمِنَ لايُسِى ءُ وَلا يَعْتَذِرُ وَالْمُنافِقَ كُلُّ يَوْمٍ يُسِى ءُ وَيَعْتَذِرُ.",
		"farsi": "از آنچه موجب عذرخواهى مى شود بپرهيز، زيرا مؤمن بد نمى كند، عذرخواهى هم نمى كند ولى منافق هر روز كار بد مى كند وبعد عذرخواهى مى كند.",
		"source": "تحف العقول، ص 177 ـ بحارالانوار، ج 78، ص 120."
	},
	{
		"arabi": "يا بُنَىَّ اِيّاكَ وَظُلْمَ مَنْ لايَجِدُ عَلَيْكَ ناصِراً اِلاَّ اللّه َ.",
		"farsi": "فرزندم! بپرهـيز از سـتم بر كسى كه غير از خدا ياورى در مقابل تو ندارد.",
		"source": "بحارالانوار، ج 75، ص 308 ـ اعيان الشيعة، ج 1، ص 620."
	},
	{
		"arabi": "شَرُّ خِصالِ الْمُلُوكِ: اَلْجُبْنُ مِنَ الاَْعْداءِ، وَالْقَسْوَةُ عَلَى الضُّعَفاءِ وَالْبُخْلُ عِنْدَ الاِْعْطاءِ.",
		"farsi": "بدترين خصلت پادشاهان عبارت است از: ـ ترس در مقابل دشمنان ـ قساوت در مورد ضعيفان ـ بخل ورزيدن هنگام بخشش.",
		"source": "مناقب ابن شهرآشوب، ج4، ص65 ـ بحارالانوار، ج44، ص189."
	},
	{
		"arabi": "مَنْ لَبِسَ ثَوْباً يُشْهِرُهُ كَساهُ اللّه ُ يَوْمَ الْقِيامَةِ ثَوْباً مِنَ النّارِ.",
		"farsi": "كسى كه لباسى بپوشد كه او را مشهور (وانگشت نما) كند، خداوند روز قيامت لباسى از آتش بر او خواهد پوشاند.",
		"source": "فروع كافى، ج 6، ص 445 ـ وسائل الشيعة، ج 3، ص 354."
	},
	{
		"arabi": "لا يَنْبَغى لِنَفْسٍ مُؤْمِنَةٍ تَرى مَنْ يَعْصِى اللّه َ فَلا تُنْكِرُ.",
		"farsi": "براى مؤمن شايسته نيست كه ببيند كسى خدا را معصيت مى كند و از آن جلوگيرى و نهى نكند.",
		"source": "كنزالعمال، ج 3، ص 85."
	}
];