export const Kalameh = "أبِى الحَسَن الإمامُ الرِّضا عليه السلام";

export const collection: {
    arabi: string,
    farsi: string,
    source? : string
}[] = [
	{
		"arabi": "طَعمُ الماءِ طَعمُ الحَياةِ",
		"farsi": "مزه آب ، مزه زندگى است .",
		"source": "بحار الأنوار ، ج 49 ، ص 99 ."
	},
	{
		"arabi": "طَبائِعُ الجِسمِ عَلى أربَعَةٍ : فَمِنها الهَواءُ الَّذي لاتَحيَا النَّفسُ إلاّ بِهِ و بِنَسيِمِهِ",
		"farsi": "طبيعت جسم بر چهار گونه است : يكى از آنها هوا است كه جان با آن و با نسيمش زنده مى شود .",
		"source": "الكافى ، ج 8 ، ص 230 ."
	},
	{
		"arabi": "مِن أخلاقِ الأنبياءِ التَّنظُّفُ",
		"farsi": "پاكيزگى از اخلاق پيامبران است .",
		"source": "بحار الأنوار ، ج 78 ، ص 335 ."
	},
	{
		"arabi": "مَن أرادَ أن لايُؤذِيَهُ مِعدَتُهُ فَلا يَشرَب بَينَ طَعامِهِ ماءً",
		"farsi": "هر كه مى خواهد معده اش آزارش ندهد ، در بين غذا آب نخورد .",
		"source": "بحار الأنوار ، ج 62 ، ص 323 ."
	},
	{
		"arabi": "شُربُ الماءِ البارِدِ عَقيبَ الشَّى ءِ الحارِّ أوِ الحَلاوةُ يَذهَبُ بِالأسنانِ",
		"farsi": "نوشيدن آب سرد ، پس از خوردن چيز گرم ، يا [خوردن] شيرينى دندان ها را از بين مى برد .",
		"source": "مستدرك الوسائل ، ج 16 ، ص 458 ."
	},
	{
		"arabi": "كُلُّ نافِعٍ مُقوٍّ لِلجِسمِ فيهِ قُوَّةٌ لِلبَدَنِ فَحَلالٌ و كُلُّ مُضِرٍّ يَذهَبُ بِالقُوّةِ أو قاتِلٌ فَحَرامٌ",
		"farsi": "هر چيز سودمند و نيروزا براى جسم كه موجب تقويت بدن مى شود ، حلال است ، و هر چيز زيان آور كه نيروى آدمى را مى گيرد ، يا كشنده است ، حرام است .",
		"source": "فقه الرّضا عليه السلام ، ص 254 ."
	},
	{
		"arabi": "فَانظُر ما يُوافِقُكَ و يُوافِقُ مِعدَتَكَ و يُقَوَّى عَلَيهِ بَدَنُكَ ويَستَمرِئُهُ مِنَ الطَّعامِ فَقَدِّرهُ لِنَفسِكَ وَاجعَلهُ غَذائَكَ",
		"farsi": "بنگر چه چيزى با تو و معده تو سازگار است ، و بدنت از آن نيرو مى گيرد و آن را گوارا مى داند ؛ چنين غذايى را براى خود برگير و آن را خوراك خود بدان .",
		"source": ". بحار الأنوار ، ج 62 ، ص 310 ."
	},
	{
		"arabi": "إجتَهِدوا أن يَكونَ زَمانُكُم أربَعَ ساعاتٍ : ساعَةً مِنهُ لِمُناجاةِ اللّه ِ و ساعَةً لِأمر المَعاشِ و ساعةً لِمُعاشَرَةِ الإخوانِ و الثِّقاتِ و الَّذينَ يُعَرِّفُونَ عُيُوبَكُم و يَخلِصونَ لَكُم فِي الباطِنِ و ساعَةً تَخلُونَ فِيها لِلَذّاتِكُم و بِهذِهِ السّاعَةِ تَقدِروُن عَلَى الثَّلاثِ ساعاتٍ",
		"farsi": "بكوشيد كه زمانتان را به چهار بخش تقسيم كنيد : زمانى براى مناجات با خدا ؛ زمانى براى تأمين معاش ؛ زمانى براى معاشرت با برادران و معتمدانى كه عيب هايتان را به شما مى شناسانند و در دل شما را دوست دارند ، و ساعتى براى كسب لذّت هاى حلال با بخش چهارم توانايى انجام دادن سه بخش ديگر را به دست مى آوريد. .",
		"source": "فقه الرّضا عليه السلام ، ص 337 ."
	},
	{
		"arabi": "إنَّ يَومَ الحُسَينِ أقرَحَ جُفُونَنا و أسبَلَ دُمُوعَنا و أذَلَّ عَزيزَنا",
		"farsi": "روز شهادت حسين عليه السلام ديدگان ما را مجروح ، اشك هاى ما را روان و عزيز ما را خوار كرد .",
		"source": ". الأمالى، صدوق ، ص 190 ."
	},
	{
		"arabi": "مَن كانَ يَومُ عاشوراءَ يَومَ مُصيبَتِهِ و حُزنِهِ وبُكائِهِ ، يَجعَلُ اللّه ُ يَومَ القيامَةِ يَومَ فرحِهِ و سُرورِهِ",
		"farsi": "هر كه عاشورا روز مصيبت و اندوه و گريه اش باشد ، خداوند روز قيامت را روز شادى و سرورش مى گرداند .",
		"source": ". ميزان الحكمه ، ح 13011 ."
	},
	{
		"arabi": "مَن تَركَ السَّعيَ في حَوائجِهِ يَومَ عاشُوراءَ قَضَى اللّه ُ لَهُ حَوائجَ الدُّنيا و الآخِرَةِ",
		"farsi": "هر كه در روز عاشورا كار و كسب خود را فرو گذارد ، خداوند حاجت هاى دنيا و آخرت او را بر آورده سازد .",
		"source": "علل الشرائع ، ص 227 ."
	},
	{
		"arabi": "فَإذا كانَ اليَومُ العاشِرُ كانَ ذلِكَ اليَومُ يَومَ مُصيبَتِهِ و حُزنِهِ و بُكائِهِ و يَقُولُ : هُوَ اليَومُ الَّذي قُتِلَ فيهِ الحُسَينُ",
		"farsi": "روز عاشورا ، روز مصيبت و حزن و گريه [امام كاظم عليه السلام ] بود و مى فرمود : «در چنين روزى بود كه حسين عليه السلام كشته شد .»",
		"source": "الأمالى ، صدوق ، ص 128 ."
	},
	{
		"arabi": "إن بَكَيتَ عَلَى الحُسَينِ حَتّى تَصيرَ دُموعُكَ عَلى خدَّيكَ غَفَرَاللّه ُ لَكَ كُلَّ ذَنبٍ أذنَبتَهُ",
		"farsi": "اگر بر حسين بگريى ، چندان كه اشك هايت بر گونه ات جارى شود ، خداوند تمام گناهانت را مى آمرزد .",
		"source": ". همان ، ج 44 ، ص 286 ."
	},
	{
		"arabi": "كانَ أبي إذا دَخَلَ شَهرُ المُحَرَّمِ لايُرى ضاحِكا . . . فَإذا كانَ يَومُ العاشِرِ كانَ ذلِكَ اليَومُ يَومَ مُصيبَتِهِ و حُزنِهِ و بُكائِهِ",
		"farsi": "چون ماه محرّم مى رسيد ، كسى پدرم را خندان نمى ديد . . . چون روز دهم فرا مى رسيد آن روز ، روز سوگوارى و اندوه و گريه او بود .",
		"source": ". وسائل الشيعه ، ج 10 ، ص 505 ."
	},
	{
		"arabi": "إنَّ لِكُلِّ إمامٍ عَهدا في عُنُقِ أولِيائِهِ و شيعَتِهِ و إنَّ مِن تَمامِ الوَفاءِ بِالعَهدِ و حُسنِ الأداءِ زيارَةَ قُبورِهِم",
		"farsi": "دوست داران و شيعيان هر امامى را با او عهدى است ، و تمامت وفاى به عهد و نيكويى انجام دادن آن ، زيارت قبر ايشان است .",
		"source": "وسائل الشيعه ، ج 14 ، ص 322 ."
	},
	{
		"arabi": "كُلُّ طِينٍ حَرامٌ [أكلُهُ] كَالمَيتَةِ و الدَّمِ . . . ما خَلاطِينَ قَبرِ الحُسَينِ عليه السلام فَإنَّهُ شِفاءٌ مِن كلِّ داءٍ",
		"farsi": "[خوردن] هر خاكى ، مانند مردار و خون . . . ، حرام است ، غير از تربت مزار امام حسين عليه السلام كه دواى هر دردى است .",
		"source": "الأمالى ، طوسى ، ص 319 ."
	},
	{
		"arabi": "كانَ [الامام الكاظم عليه السلام ]عَقلُهُ لاتُوازي بِهِ العُقُولُ و رُبَّما شاوَرَ الأسوَدَ مِن سُودانِهِ",
		"farsi": "هيچ انديشه اى با انديشه او برابرى نمى كرد و [با اين حال] چه بسا با يكى از خادمان سياه خود مشورت مى كرد .",
		"source": "مكارم الأخلاق ، ج 2، ص 99 ."
	},
	{
		"arabi": "ما زارَني أحَدٌ مِن أوليِائي عارِفا بِحَقّي إلاّ شُفِّعتُ فيهِ يَومَ القِيامَةِ",
		"farsi": "هيچ يك از دوستانم مرا با شناخت حقّم زيارت نمى كند مگر اين كه در روز قيامت شفاعتم از او پذيرفته مى شود .",
		"source": "وسائل الشيعه ، ج 13 ، ص 552 ."
	},
	{
		"arabi": "مَن جَلَسَ مَجلِسا يُحيى فيهِ أمرُنا ، لَم يَمُت قَلبُهُ يَومَ تَموتُ القُلوُبُ",
		"farsi": "هر كه در مجلسى بنشيند كه در آن ياد ما (اهل بيت) زنده مى شود ، قلبش ، در روزى كه قلب ها مى ميرند ، نمى ميرد .",
		"source": ". همان ، ج 44 ، ص 278 ."
	},
	{
		"arabi": "لَيسَ مِنّا مَن تَرَكَ دُنياهُ لِدِينِهِ و دِينَهُ لِدُنياهُ",
		"farsi": "از ما نيست آن كه دنياى خود را براى دينش و دين خود را براى دنيايش ترك گويد .",
		"source": ". بحار الأنوار ، ج 78 ، ص 346 ."
	},
	{
		"arabi": "أَجمِل مُعاشَرَتَكَ مَعَ الصَّغير و الكَبيرِ",
		"farsi": "نشست و برخاست خود را با كوچك و بزرگ نيكو گردان .",
		"source": "مستدرك الوسائل ، ج 8 ، ص 354 ."
	},
	{
		"arabi": "مَن فَرَّجَ مِن مُؤمِنٍ ، فَرَّجَ اللّه ُ عَن قَلبِهِ يَومَ القِيامَةِ",
		"farsi": "هر كس اندوه مؤمنى را بزدايد ، خداوند در روز قيامت ، غم از دلش مى زدايد .",
		"source": ". الكافى ، ج 2 ، ص 200 ."
	},
	{
		"arabi": "صاحِبُ النِّعمَةِ يَجِبُ أن يُوَسَّعَ عَلى عِيالِهِ",
		"farsi": "آن كه صاحب نعمت است بايد كه بر هزينه خانواده اش وسعت بخشد .",
		"source": ". بحار الأنوار ، ج 78 ، ص 335 ."
	},
	{
		"arabi": "مَن لَم تُتابِعِ رأيَكَ في صَلاحِهِ فلاتَصغَ إلى رأيِهِ وَ انتَظِر بِهِ أن يُصلِحَهُ شَرٌّ",
		"farsi": "تو نيز از رأى كسى كه از نظر مصلحت انديشانه تو پيروى نكرد ، پيروى نكن ؛ منتظر باش ؛ حادثه اى ناخوشايند او را اصلاح خواهد كرد .",
		"source": ". همان ، ص 353 ."
	},
	{
		"arabi": "مَن زارَها بِقُمَّ كَمَن زارَني",
		"farsi": "هر كس (حضرت معصومه عليها السلام ) را در قم زيارت كند ، چنان است كه مرا زيارت كرده است .",
		"source": "كامل الزيارات ، ص 536 ."
	},
	{
		"arabi": "مَن زارَها عارِفا بِحَقِّها فَلَهُ الجَنَّةُ",
		"farsi": "هر كس او را با شناخت زيارت كند ، بهشت پاداش او خواهد بود",
		"source": ". بحار الأنوار ، ج 102 ، ص 266 ."
	},
	{
		"arabi": "[هُوَ] الصّادِقُ و الصّابِرُ وَ الفاضِلُ و قُرَّةُ أعيُنِ المُؤمِنينَ و غَيظُ المُلحِدينَ",
		"farsi": "او راستگو ، شكيبا ، داراى فضيلت ، نورچشم مؤمنان و مايه خشم ملحدان است .",
		"source": "عيون اخبار الرضا عليه السلام ، ج 1 ، ص 250 ."
	},
	{
		"arabi": "يُقتَلُ [الامامُ الجَوادُ عليه السلام ] غَصبا فَيبكِي لَهُ و عَلَيهِ أهلُ السَّماءِ و يَغضَبُ اللّه ُ عَلى عَدوِّهِ و ظالِمِهِ فلا يَلبَثُ إلاّ يَسيرا حَتّى يُعَجِّلُ اللّه ُ بِهِ إِلى عَذابِهِ الأَليمِ و عِقابِهِ الشَّديدِ",
		"farsi": "امام جواد عليه السلام مظلومانه كشته مى شود ، و ساكنان آسمان بر او مى گريند و مرثيه مى سرايند . خداوند بر دشمن و ستم كننده بر او خشم مى گيرد ، و [پس از كشتن او] زمانى كوتاه در دنيا نمى ماند ، تا آن كه خداوند به زودى دشمن او را به عذابى دردناك و كيفرى سخت گرفتار مى كند .",
		"source": "بحار الأنوار ، ج 5 ، ص 14 ."
	},
	{
		"arabi": "إنَّ اللّه َ أمَرَ بِالشُّكرِ لَهُ و لِلوالِدَينِ ، فَمَن لَم يَشكُر والِدَيهِ لَم يَشكُرِ اللّه َ",
		"farsi": "خداوند به سپاس گزارى از خود و پدر و مادر فرمان داده است ؛ پس هر كه از پدر و مادرش سپاس گزارى نكند ، خداوند را سپاس نگفته است .",
		"source": "الخصال ، ص 156 ."
	},
	{
		"arabi": "هذا [الامام الجواد عليه السلام ] المَولُودُ الّذي لَم يُولَد مَولُودٌ أعظَمُ بَرَكَةً عَلى شيعَتِنا مِنهُ",
		"farsi": "اين مولودى است كه پر بركت تر از او براى شيعه ما به دنيا نيامده است .",
		"source": "الكافى ، ج 1 ، ص 321 ."
	},
	{
		"arabi": "زيارَةُ قَبرِ أبي مِثلُ زِيارَةِ قَبِر الحُسَينِ",
		"farsi": "زيارت قبر پدرم ، موسى بن جعفر عليه السلام ، مانند زيارت قبر حسين عليه السلام است .",
		"source": "كامل الزيارات ، ص 499 ."
	},
	{
		"arabi": "إنَّما جُعِلَ يَومُ الفِطرِ العِيدَ لِيَكونَ لِلمُسلِمينَ مُجتَمَعا يَجتَمِعُونَ فيهِ و يَبرُزونَ لِلّهِ فَيُمَجِّدُونَهُ عَلى ما مَنَّ عَلَيهِم",
		"farsi": "روز فطر از اين رو عيد قرار داده شد تا روز گردهمايى مسلمانان باشد، و در اين روز گرد هم آيند و براى خدا به صحرا (فضايى باز) درآيند و خداوند را بر منّتى كه بر آنها نهاده است ستايش و به بزرگى ياد كنند.",
		"source": ". همان ، ص 522 ."
	},
	{
		"arabi": "مَن طَلَبَ الأمرَ مِن وَجهِهِ لَم يَزِلَّ ، فَإن زَلَّ لَم تَخذُلهُ الحِيلَةُ",
		"farsi": "آن كه كار را از راهش بجويد نمى لغزد ، و اگر بلغزد راه چاره در پيش رو دارد .",
		"source": ". بحار الأنوار، ج 71، ص 340 ."
	},
	{
		"arabi": "مَن سَألَ اللّه َ التَّوفيقَ و لَم يَجتَهِد فَقَدِ استَهزَأَ بِنَفسِهِ",
		"farsi": "هر كس از خدا توفيق بخواهد و تلاش نكند ، خود را مسخره كرده است .",
		"source": ". ميزان الحكمه ، ح 2790 ."
	},
	{
		"arabi": "إيّاكَ أن تَتبَعَ النَّفسَ هَواها فَإنَّ في هَواها رَداها",
		"farsi": "مبادا از هواى نفس پيروى كنى كه در آن نابودى نهفته است .",
		"source": ". مشكاة الأنوار ، ص 455 ."
	},
	{
		"arabi": "أفضَلُ المالِ ما وُقِىَ بِهِ العِرضُ",
		"farsi": "بهترين مال آن است كه آب رو با آن محفوظ بماند .",
		"source": ". بحار الأنوار ، ج 78 ، ص 352 ."
	},
	{
		"arabi": "مَن لَقِيَ فَقيرا مُسلِما فَسَلَّمَ عَلَيهِ خِلافَ سَلامِهِ عَلَى الأغنياءِ لَقِي اَللّه َ يَومَ القِيامَةِ و هُوَ عَلَيهِ غَضبانٌ",
		"farsi": "هر كس مسلمان فقيرى را ديدار كند و برخلاف سلامى كه به ثروتمندان مى كند، به او سلام كند ، روز قيامت در حالى به ديدار خدا مى رود كه بر او خشگمين است.",
		"source": ". عيون أخبار الرّضا عليه السلام ، ج 2 ، ص 52 ."
	},
	{
		"arabi": "لَم يَخُنكَ الأمينُ و لكِن ائتَمَنتَ الخائنَ",
		"farsi": "امين به تو خيانت نمى كند ، امّا تو خائن را امين مى شمارى .",
		"source": ". بحار الأنوار ، ج 78 ، ص 335 ."
	},
	{
		"arabi": "مَا التَقَتْ فِئَتانِ قَطُّ إلاّ نُصِرَ أعظَمُهُما عَفوا",
		"farsi": "از ميان دو گروهى كه با هم روبه رو مى شوند ، پيروزى با گروهى است كه بخشش بيشترى داشته باشد .",
		"source": ". همان ، ج 71 ، ص 452 ."
	},
	{
		"arabi": "النّاسُ ضَربانِ : بالِغٌ لايَكتَفِي و طالِبٌ لايَجِدُ",
		"farsi": "مردم دو گونه اند : يابنده اى كه [به يافته اش] بسنده نمى كند، و جوينده اى كه نمى يابد.",
		"source": ". همان ، ج 78 ، ص 253 ."
	},
	{
		"arabi": "إنَّ اللّه َ عَزَّوَجلَّ... أمَرَ بِالشُّكرِ لَهُ و لِلوالِدَينِ فَمَن لم يَشكُر والِدَيِهِ لَم يَشكُرِ اللّه َ؛",
		"farsi": "خداوند به سپاسگزارى از خود و پدر و مادر فرمان داده است ؛ پس هر كه از پدر و مادرش سپاسگزارى نكند ، خداوند را سپاس نگفته است.",
		"source": "الخصال، ص 156."
	},
	{
		"arabi": "بِرُّ الوالِدَينِ واجِبٌ وإن كانا مُشركَينِ ولا طاعَةَ لَهُما في مَعصِيَةِ الخالِقِ؛",
		"farsi": "نيكى كردن به پدر و مادر واجب است ، اگر چه مشرك باشند و نبايد در معصيت خالق از آنان اطاعت كرد.",
		"source": "بحار الأنوار، ج 74، ص 72."
	},
	{
		"arabi": "غُسلُ يَومِ الجُمُعَةِ سُنَّةٌ",
		"farsi": "غسل روز جمعه سنّت است .",
		"source": ". همان ، ص 305 ."
	},
	{
		"arabi": "اِنّا اَهلُ بَيْتٍ نَرى وَعدَنا عَلَينا دَينا كَما صَنَعَ رَسولُ اللّه ِ صلي الله عليه و آله",
		"farsi": "ما اهل بيت، وعده هاى خود را براى خودمان، بدهى و دِين حساب مى كنيم، چنانكهرسول اكرم صلي الله عليه و آله چنين مى كردند.",
		"source": "تحف العقول، ص 446"
	},
	{
		"arabi": "اَلتَّواضُعُ دَرَجاتٌ: مِنْها أَنْ يَعْرِفَ الْمَرْءُ قَدْرَ نَفْسِهِ فَيُنْزِلَها مَنْزِلَتَهابِقَلْبٍ سَليمٍ، لايُحِبُّ أَنْ يَأْتىَ إِلى أَحَدٍ إِلاّ مِثْلَ مايُؤْتى إِلَيْهِ، إِنْ رَأى سَيِّئَةً دَرَأَهابِالْحَسَنَةِ، كاظِمُ الْغَيْظِ عافٍ عَنِ النّاسِ، وَاللّه ُ يُحِبُّ الْمُحْسِنينَ؛",
		"farsi": "تواضع درجاتى دارد: يكى از آنها اين است كه انسان اندازه خود را بشناسد و با طيبخاطر خود را در آن جايگاه قرار دهد، دوست داشته باشد با مردم همان گونه رفتار كندكه انتظار دارد با او رفتار كنند، اگر بدى ديد آن را با خوبى جواب دهد، خشم خود را فروخورد و از مردم درگذرد، و خداوند نيكوكاران را دوست دارد.",
		"source": "كافى، ج 2، ص 124، ح 13"
	},
	{
		"arabi": "إنَّ بِسمِ اللّه ِ الرَّحمنِ الرَّحيمِ أقرَبُ إلَى اسْمِ اللّه ِ الأْعظَمِ مِن سَوادِ الْعَينِ إلى بَياضِها؛",
		"farsi": "بسم اللّه الرحمن الرحيم، به اسم اعظم نزديك تر است از سياهى چشم به سفيدى اش.",
		"source": "عيون أخبار الرضا، ج 1، ص 8"
	},
	{
		"arabi": "مَعنى قَولِ القائِلِ بِسمِ اللّهِ أَىْ أَسِمُ عَلى نَفسى سِمَةً مِن سِماتِ اللّه ِ وهِىَ الْعِبادَةُ؛",
		"farsi": "معناى گفته كسى كه بسم اللّه مى گويد، يعنى نشانى از نشانه هاى خداوند را بر خودمى گذارم و آن عبادت است.",
		"source": "التوحيد، ص 229"
	},
	{
		"arabi": "... الجُمُعَةُ مَشْهَدٌ عامٌ فَاَرادَ اَنْ يَكونَ لِلاِْمامِ سَبَبٌ اِلى مَوعِظَتِهِمْ وَتَرغيبِهِم فِى الطّاعَةِ وَ تَرهيبِهِم مِنَ الْمَعْصيَةِ وَ فِعْلِهِمْ وَ تَوفيقِهِمْ عَلى ما اَرادوا مِنْمَصْلَحَةِ دينِهِمْ وَ دُنْياهُم وَ يُخْبِرَهُمْ بِما وَرَدَ عَلَيْهِمْ مِنَ الآْفاتِ و مِنَ الاَْحْوالِ الَّتى لَهُم فيهَا الْمَضَرَّةُ وَ الْمَنْفَعَةُ",
		"farsi": "جمعه روز اجتماع عموم مردم است. خداوند خواست تا امام از رهگذر خطبه نمازجمعه، آنان را موعظه كند و به اطاعت تشويقشان نمايد و از معصيت و ارتكاب آن برحذرشان دارد و آنان را بر آنچه در جهت مصلحت دين و دنياى خويش اراده كرده اند موفّقسازد و از زيان هايى كه ديده اند و حالاتى كه براى آنان زيان آور يا سودآور است، با خبر كند.",
		"source": "علل الشرايع، ج 1، ص 265، ح 9"
	},
	{
		"arabi": "جَفَّ الْقَلَمُ بِحَقيقَةِ الكِتابِ مِنَ اللّه ِ بِالسَّعادَةِ لِمَن آمَنَ وَ اتَّقى وَالشَّقاوَةِ مِنَ اللّه ِ تَبارَكَ و تَعالى لِمَن كَذَّبَ وَ عَصى؛",
		"farsi": "قلم تقدير خداوند بر خوشبختى كسى رقم خورَدْ كه ايمان آورد و تقوا پيشه كند. و بربدبختى كسى رقم خورَدْ كه ايمان نياورد و نافرمانى كند.",
		"source": "قرب الإسناد، ص 355، ح 1270"
	},
	{
		"arabi": "مَنْ حَسُنَ ظَنُّهُ بِاللّه ِ كانَ اللّه ُ عِنْدَ ظَـنِّهِ بِهِ وَ مَنْ رَضىَ بِالْقَليلِمِنَ الرِّزْقِ قَبِلَ اللّه ُ مِنْهُ الْيَسيرَ مِنَ الْعَمَلِ وَ مَنْ رَضىَ بِالْيَسيرِ مِنَ الْحَلالِخَفَّت مَؤُونَتُهُ وَ تَنَعَّمَ اَهْلُهُ ، وَ بَصَّرَهُ اللّه ُ داءَ الدُّنيا وَ دَواءَها ، وَ اَخْرَجَهُ مِنْها سالِمااِلى دارِ السَّلامِ",
		"farsi": "هر كس به خدا خوش گمان باشد، خداوند مطابقِ گمان او، با وى رفتار مى كند و هركس به روزىِ كم راضى باشد، خداوند عمل كم را از او مى پذيرد و هركس به روزىحلال اندك خشنود باشد، هزينه زندگى اش سبك مى شود و خانواده اش در نعمتخواهند بود و خداوند، او را از بيمارى و درمان دنيا آگاه مى كند و به سلامت، از دنيا بهخانه سلامت (آخرت) بيرون مى بَرد.",
		"source": "كافى ، ج 8 ، ص 347، ح 546"
	},
	{
		"arabi": "إِنَّ اللّه َ تَبارَكَ وَ تَعالى لَمْ يُبِحْ اَكْلاً وَ لاشُرْبا اِلاّ لِما فيهِ الْمَنْفَعَةُوَ الصَّلاحُ وَ لَمْ يُحَرِّمْ اِلاّ ما فيهِ الضَّرَرُ وَ التَّلَفُ وَ الْفَسادُ، فَكُلُّ نافِعٍ مُقَوٍّ لِلْجِسْمِ فيهِقُوَّةٌ لِلْبَدَنِ فَهُوَ حَلالٌ؛",
		"farsi": "خداوند تبارك و تعالى هيچ خوردنى و نوشيدنى را حلال نكرده است، مگر آن كه درآن منفعت و صلاحى بوده و هيچ خوردنى و نوشيدنى را حرام ننموده، مگر آن كه در آنضرر و مرگ و فسادى بوده است. پس هر چيز مفيد و مقوّى بدن، كه باعث تقويت آنشود، حلال شده است.",
		"source": "مستدرك الوسايل، ج 16، ص 333، ح 2"
	},
	{
		"arabi": "اَلسِّواكُ يَجْلُو الْبَصَرَ وَ يُنْبِتُ الشَّعْرَ وَ يَذْهَبُ بِالدَّمْعَةِ؛",
		"farsi": "مسواك زدن، نور چشم و رشد مو را زياد و آبريزش چشم را برطرف مى كند.",
		"source": "بحارالأنوار، ج 76، ص 137"
	},
	{
		"arabi": "اَلتّينُ يَذْهَبُ بِالْبَخْرِ وَيَشُدُّ الْعَظْمَ وَيُنْبِتُ الشَّعْرَ وَيَذْهَبُ بِالدّاءِوَلايُحْتاجُ مَعَهُ إِلى دَواءٍ؛",
		"farsi": "انجير بوى بد دهان را برطرف، استخوان ها را محكم، رويش مو را زياد و بيمارى رابرطرف مى كند و با وجود آن احتياجى به دارو نيست.",
		"source": "وسائل الشيعة، ج 17، ص 133، ح 1"
	},
	{
		"arabi": "شُرْبُ الْماءِ الْبارِدِ عَقيبَ الشَّىْ ءِ الحارِّ وَ عَقيبَ الحَلاوَةِ يَذْهَبُبِالاَْسْنانِ... وَ مَنْ اَرادَ اَلاّ يَفْسُدَ اَسْنانُهُ فَلا يَأكُلْ حُلْوا اِلاّ بَعْدَ كَسْرَةِ خُبزٍ؛",
		"farsi": "خوردن آب سرد بعد از چيزهاى گرم و شيرينى، دندان ها را از بين مى برد ... هر كسمى خواهد دندان هايش فاسد نشود، شيرينى نَخورد، مگر پس از خوردن لقمه اى نان.",
		"source": "بحارالأنوار، ج 62، ص 321، ح 325"
	},
	{
		"arabi": "اِنَّما جُعِلَتِ الْخُطْبَةُ يَوْمَ الْجُمُعَةِ لاَِنَّ الْجُمُعَةَ مَشْهَدٌ عامٌّ فَاَرادَ اَنْيَكونَ لِلاَْميرِ سَبَبٌ اِلى مَوْعِظَتِهِمْ وَ تَرْغيبِهِمْ فِى الطّاعَةِ وَ تَرْهيبِهِمْ مِنَ الْمَعْصيَةِ وَ تَوْقيفِهِمْ عَلى ما اَرادَ مِنْ مَصْلَحَةِ دينِهِمْ وَ دُنْياهُمْ وَ يُخْبِرَهُمْ بِما وَرَدَ عَلَيْهِمْ مِنَالاْفاقِ وَ مِنَ الاَْهوالِ الَّتى لَهُمْ فيها الْمَضَرَّةُ وَ الْمَنْفَعَةُ؛",
		"farsi": "فلسفه خطبه نماز جمعه اين است كه: چون جمعه، روز حضور عامه مردماست، حاكم وسيله اى براى پند و اندرز آنان داشته باشد و مردم را به طاعت تشويق كند واز معصيت بر حذر دارد و از تصميم خود درباره مصالح دين و دنيايشان آگاه سازد و ازآنچه از گوشه و كنار مى رسد و حوادثى كه در آنها براى مردم سود و زيانىهست خبردار كند.",
		"source": "وسائل الشيعة، ج 5، ص 39، ح 6"
	},
	{
		"arabi": "اِنَّما جُعِلَتِ الْجَماعَةُ لِئَلاّ يَكونَ الاِْخْلاصُ وَ التَّوْحيدُ وَ الاِْسْلامُ وَالْعِبادَةُ لِلّه اِلاّ ظاهِرا مَكْشوفا مَشْهورا؛",
		"farsi": "علت تشريع نماز جماعت آن است كه اخلاص، يكتاپرستى، تسليم حق بودن وبندگى براى خداوند، آشكار و بى پرده و نمايان باشد.",
		"source": "وسائل الشيعة، ج 5، ص 372، ح 9"
	},
	{
		"arabi": "أنَّ اللّه َ تَبارَكَ وَ تَعالى لَمْ يُبِحْ اَكْلاً وَلا شُرْبا اِلاّ ما فيهِ الْمَنْفَعَةُوَالصَّلاحُ وَ لَمْ يُحَرِّمْ اِلاّ ما فيهِ الضَّرَرُ وَالتَّلَفُ وَالْفَسادُ، فَكُلُّ نافِعٍ مُقَوٍّ لِلْجِسْمِ فيهِقُوَّةٌ لِلْبَدَنِ فَهُوَ حَلالٌ وَ كُلُّ مُضِرٍّ يَذْهَبُ بِالْقُوَّةِ أوْ قاتِلٍ فَحَرامٌ؛",
		"farsi": "خداوند تبارك و تعالى هيچ خوردنى و نوشيدنى را حلال نكرده است مگر آن كه درآن سود و صلاحى بوده و هيچ خوردنى و نوشيدنى را حرام ننموده، مگر آن كه در آ نزيان و نابودى و فسادى بوده است، پس هر چيز سودمندى نيرو بخش جسم، كه باعثتقويت بدن است حلال شده است و هر چيزى كه قواى جسمانى را از بين ببرد و ياموجب مرگ شود حرام است.",
		"source": "مستدرك الوسائل، ج 16، ص 333، ح 2"
	},
	{
		"arabi": "اِثْنانِ عَليلانِ اَبَدا: صَحيحٌ مُحْتَمٍ وَ عَليلٌ مُخَلِّطٌ",
		"farsi": "دو گروه هميشه مريضند: سالمى كه پرهيز مى كند و مريضى كه پرهيز نمى كند.",
		"source": "فقه الرضا، ص 340"
	},
	{
		"arabi": "اِذا جُعْتَ فَكُل وَاِذا عَطِشْتَ فَاشْرَبْ وَ اِذا هاجَ بِكَ البَولُ فَبُلْ، وَ لاتُجامِعْ اِلاّ مِنْ حاجَةٍ، وَ اِذا نَعَسْتَ فَنَم، فَاِنَّ ذلِكَ مَصَحَّةٌ لِلْبَدَنِ؛",
		"farsi": "چون گرسنه شدى بخور، چون تشنه شدى بنوش، چون ادرار بر تو فشار آورد، ادراركن، جز از سر نياز، با همسرت نزديكى مكن و چون احساس خواب آلودگى كردى،بخواب، كه اينها مايه تن درستى است.",
		"source": "فقه الرضا، ص 340"
	},
	{
		"arabi": "مَنْ اَرادَ اَلاّ يَشْتَـكىَ مَثانَـتَهُ، فَلا يَحْبِسِ الْبَولَ وَ لَو عَلى ظَهْرِ دابَّتِهِ؛",
		"farsi": "هر كس مى خواهد مثانه اش به بيمارى اى مبتلا نشود، ادرار خود را نگه ندارد، حتىاگر بر پشت مَركب خود، نشسته باشد.",
		"source": "طب الرضا عليه السلام ، ص 35"
	},
	{
		"arabi": "دُخولُ الحَمّامِ عَلَى البِطنَهَ يُوَلِّدُ القولنجَ. الاِغتِسالُ بِالماءِ البارِدِ بَعدَاَكلِ السَّمَكِ يورِثُ الفالِجَ... و اِتيانُ المَرأَةِ الحائِضِ يورِثُ الجُذامَ فِى الوَلدِ و الجِماعُمِن غَيرِ اهراقِ الماءِ عَلى أَثَرِهِ يوجِبُ الحَصاةَ. الجِماعُ بَعدَ الجِماعِ مِن غَيرِ فَصلٍ بَينَهُما بِغُسْلٍ يورِثُ لِلوَلَدِ الجُنونَ وَ كَثرَةُ اَكلِ البَيضِ و اِدمانُهُ يُوَلِّدُ الطَّحالَ و رِياحافى رَأسِ المَعِدَةِ. و الاِمْتِلاءُ مِنَ البَيضِ المَسلوقِ يورِثُ الرَّبوَ وَ الاِنبِهارَ. اَكلُ اللَّحمِالنَّىِّ يُوَلِّدُ الدُّودَ فِى البَطنِ. و اَكلُ التّينِ يَقْمَلُ مِنهُ الجَسَدُ اِذا اَدْمَنَ عَلَيهِ. و شُربُ الماءِالبارِدِ عَقيبَ الشَّى ءِ الحارِّ وَ الحَلاوَةِ يَذهَبُ بِالاَسنانِ. و الاِكثارُ مِن اَكلِ لُحومِالوَحشِ وَ البَقَرِ يورِثُ تَغَيُّرَ العَقلِ وَ تَحَيُّرَ الفَهمِ وَ تَبَلُّدَ الذِّهنِ وَ كَثرَةَ النِّسيانِ؛",
		"farsi": "حمام رفتن با شكم پُر باعث قولنج مى گردد. شستشو با آب سرد بعد از خوردنماهى، باعث فلج مى شود. همبسترى در حال حيض باعث جذام فرزند مى شود.همبسترى اى كه در پى آن دفع مَنى و ادرار نباشد باعث سنگ كليه و مثانه مى شود.جماع پى درپى بدون غسل باعث جنون فرزند مى شود. زياد خوردن تخم مرغ و استمراربر آن، باعث بيمارى طحال و گاز معده مى شود. انباشته كردن شكم از تخم مرغ آب پز باعث گرفتگى قلب و تنگى نفس مى شود.خوردن گوشت نپخته، باعث توليد كرم در معده مى شود. پيوسته انجير خوردن باعثچاقى مى شود. نوشيدن آب سرد بعد از غذاى داغ و شيرينى، باعث خرابى دندانمى گردد و زياد خوردن گوشت حيوانات وحشى (حلال گوشت) و گاو باعث تغيير(به هم ريختگى) عقل و سرگردانى فهم و كندذهنى و فراموشى مى شود.",
		"source": "طب الرضا، ص 75"
	},
	{
		"arabi": "وَ مَنْ اَرادَ اَلاّ تُؤذِيَهُ مَعِدَتُهُ فَلا يَشْرَبْ بَينَ طَعامِهِ ماءً حَتّى يَفْرُغَ وَمَنْ فَعَلَ ذلِكَ رَطِبَ بَدَنُهُ، و ضَعُفَتْ مَعِدَتُهُ وَ لَمْ تَأخُذِ العُروقُ قُوَّةَ الطَّعامِ فَإِنَّهُ يَصيرُفِى الْمَعِدَةِ فِجّا اِذا صُبَّ الْماءُ عَلَى الطَّعامِ اَوَّلاً فَاَوّلاً؛",
		"farsi": "هر كس مى خواهد معده اش او را آزار نرساند، نبايد ميان غذا آب بنوشد تا غذاخوردن را به پايان رساند. هر كس ميان غذا آب خورد بدنش به رطوبت گرايد، معده اشضعيف گردد و رگ هايش قوّت غذا را به خود جذب نكند؛ زيرا هرگاه پى درپى روى غذاآب ريخته شود در معده نارسايى پديد آيد.",
		"source": "طب الرضا، ص 52"
	},
	{
		"arabi": "اِذا اَرادَ اللّه ُ اَمْرا سَلَبَ الْعِبادَ عُقولَهُمْ فَاَنْفَذَ اَمْرَهُ وَ تَمَّتْ اِرادَتُهُ فَاِذااَنْفَذَ اَمْرَهُ رَدَّ اِلى كُلِّ ذى عَقْلٍ عَقْلَهُ فَيَقولُ كَيْفَ ذا؟ وَ مِنْ اَيْنَ ذا؟؛",
		"farsi": "هر گاه خداوند چيزى را بخواهد، عقل هاى بندگان را از آنها مى گيرد و حكم خود رااجرا مى كند و خواسته خود را به پايان مى رساند. همين كه حكم خود را اجرا كرد، عقلِهر صاحب عقل را به او بر مى گرداند، آنگاه او مرتب مى گويد: چگونه و از كجا چنين وچنان شد.",
		"source": "تحف العقول، ص 442"
	},
	{
		"arabi": "اَحْسِنِ الظَّنَّ بِاللّه ِ فَاِنَّ اللّه َ عَزَّوَجَلَّ يَقولُ: اَنا عِنْدَ ظَنِّ عَبدىَ الْمُؤمِنِبى، اِنْ خَيْرا فَخَيْرا وَ اِنْ شَرّا فَشَرّا؛",
		"farsi": "به خداوند خوش گمان باش، زيرا خداى عزوجل مى فرمايد: من نزد گمان بنده مؤمنخويش هستم، اگر به من خوش گمان باشد، به خوبى با او رفتار مى كنم و اگر به منبدگمان باشد، به بدى با او رفتار مى كنم.",
		"source": "كافى، ج 2، ص 72، ح 3"
	},
	{
		"arabi": "لا تَقْرَبِ النِّساءَ في اَوَّلِ اللَّيْلِ لا شِتاءً وَ لا صَيْفا وَ ذلِكَ اَنَّ الْمَعِدَةَوَ الْعُروقَ تَـكونُ مُمْتَلِئَةً وَ هُوَ غَيْرُ مَحْمودٍ ، يُتَخَوَّفُ مِنْهُ الْقولَنْجُ وَ الفالِجُ ، وَ الْلَّقْوَةُوَ النِّقرِسُ ، وَ الْحَصاةُ وَ التَّقْطيرُ ، وَ الْفَتْقُ وَ ضَعْفُ الْبَصَرِ وَ الدِّماغِ. فَاِذا اُريدَ ذلِكَ فَلْيَكُنْفى آخِرِ اللَّيْلِ؛ فَاِنَّهُ اَصَحُّ لِلْبَدَنِ ، وَ اَرْجى لِلْوَلَدِ ، وَ اَذْكى لِلْعَقْلِ فِى الْوَلَدِ الَّذى يُقْضىبَيْنَهُما؛",
		"farsi": "آغاز شب ، چه در زمستان و چه در تابستان ، با زنان آميزش مكن ، اين بدان جهت است كه معده و رگ ها پُرند و اين وضعيت مناسبى [براى آميزش] نيست و بيم قولنجو فلج و لقوه چانه و نِقرس و سنگ [كليه ]و تقطير (چكايش) بول وفتق و ضعفدر بينايى و ذهن مى رود . پس اگر قصد آميزش دارد ، بايد در پايان شب انجام دهد، كهبراى بدن ، صحت افزاتر و براى فرزنددار شدن اميدبخش تر و براى باهوش شدنفرزندى كه در اين ميان پديد مى آيد ، بهتر است .",
		"source": "طب الامام الرضا عليه السلام ، ص 64"
	},
	{
		"arabi": "مَنِ اتَّقَى اللّه َ يُتَّقى وَ مَنْ اَطاعَ اللّه َ يُطاعُ؛",
		"farsi": "هر كس حريم خدا را حفظ كند، حرمتش حفظ مى شود و هر كس خدا را اطاعت كند،اطاعت مى شود.",
		"source": "كافى، ج 1، ص 137، ح 3"
	},
	{
		"arabi": "اَنَّ رَجُلاً اَتَى سَيِّدَنا رَسولَ اللّه ِ صلي الله عليه و آله فَقالَ يا رَسولَ اللّه ِ عَلِّمْنى خُلُقايَجْمَعُ لى خَيْرَ الدُّنْيا وَ الآْخِرَةِ فَقالَ صلي الله عليه و آله لا تَكْذِبْ؛",
		"farsi": "مردى نزد سرور ما رسول خدا صلي الله عليه و آله آمد و عرض كرد: به من اخلاقى بياموزيد كه خيردنيا و آخرت در آن جمع باشد، حضرت فرمودند: دروغ نگو.",
		"source": "فقه الرضا عليه السلام ، ص 354"
	},
	{
		"arabi": "اِنَّ رَجُلاً سَاَلَ الْعالِمَ اَنْ يُعَلِّمَهُ ما يَنالُ بِهِ خَيْرَ الدُّنْيا وَ الآْخِرَةِ وَ لايُطَوِّلَ عَلَيْهِ فَقالَ لا تَغْضَبْ؛",
		"farsi": "شخصى از امام كاظم صلي الله عليه و آله درخواست نمود كه در كلامى كوتاه، چيزى به او بياموزد كهبا آن خير دنيا و آخرت را به دست آورد. حضرت فرمودند: خشمگين مشو.",
		"source": "بحارالأنوار، ج 73، ص 265، ح 13"
	},
	{
		"arabi": "دَعاهُ رَجُلٌ فَقالَ لَهُ عَلىٌّ عليه السلام : قَد أجَبْتُكَ عَلى اَنْ تَضْمَنَ لى ثَلاثَخِصالٍ . قالَ: وما هِىَ يا اَميرَالمُؤمِنينَ ؟ قالَ: لاتُدْخِلْ عَلَىَّ شَيْئا مِنْ خارِ جٍ وَ لا تَدَّخِرْعَنّى شَيْئا فِى الْبَيْتِ، وَ لا تُجحِفْ بِالْعِيالِ . قالَ : ذاكَ لَكَ يا اَميرَ الْمُؤمِنينَ ، فَاَجابـَهُعَلىُّ بنُ اَبى طالِبٍ عليه السلام",
		"farsi": "مردى، امير المؤمنين عليه السلام را به ميهمانى دعوت كرد . حضرت فرمودند :مى پذيرم بهشرط اين كه سه قول به من بدهى . عرض كرد : چه قولى اى امير المؤمنين؟ فرمودند : ازبيرون چيزى براى من تهيه نكنى ، حاضرى خانه ات را از من دريغ ننمايى و به زنو فرزندنت زور نگويى . عرض كرد : قبول مى كنم اى امير المؤمنين . پس على بن ابىطالب عليه السلام دعوت را پذيرفتند .",
		"source": "عيون اخبار الرضا، ج 1، ص 45، ح 138"
	},
	{
		"arabi": "اَلسَّخىُّ يَأكُلُ مِن طَعامِ النّاسِ لِيَاْكُلوا مِنْ طَعامِهِ ، وَ البَخيلُ لا يَاْكُلُمِنْ طَعامِ النّاسِ لِئَلاّ يَأكُلوا مِنْ طَعامِهِ؛",
		"farsi": "سخاوتمند، از غذاى مردم مى خورد، تا مردم از غذاى او بخورند، اما بخيل از غذاىمردم نمى خورد تا آنها نيز از غذاى او نخورند.",
		"source": "عيون اخبار الرضا، ج 1، ص 15، ح 26"
	},
	{
		"arabi": "وَقِّرُوا كِبارَكُمْ وَ ارْحَمُوا صِغارَكُمْ وَ صِـلُـوا اَرْحـامَـكُمْ؛",
		"farsi": "به بزرگترهايتان احترام بگذاريد و با كوچكترها مهربان باشيد و صله رحم نماييد.",
		"source": "عيون اخبار الرضا، ج 2، ص 265"
	},
	{
		"arabi": "عَجِبْتُ لِمَنْ يَشْتَرِى الْعَبيدَ بِمالِهِ فَيُعْتِقُهُم كَيْفَ لا يَشْتَرِى الاَحْرارَبِحُسْنِ خُلقِهِ؛",
		"farsi": "در شگفتم از كسى كه بندگان را با ثروت خويش مى خرد تا رهايشان كند، چگونه باخوش اخلاقىِ خويش آزادگان را نمى خرد.",
		"source": "فقه الرضا، ص 354"
	},
	{
		"arabi": "رَحِمَ اللّه ُ عَبْدا اَحيا اَمْرَنا ... يَتَعَلَّمُ عُلومَنا وَ يُعَلِّمُهَا النّاسَ ، فَاِنَّ النّاسَلَوْ عَلِموا مَحاسِنَ كَلامِنا لاَتَّبَعونا؛",
		"farsi": "رحمت خدا بر بنده اى را كه امر ما را زنده كند... دانش هاى ما را فرا گيرد و به مردمبياموزد. اگر مردم زيبايى هاى سخنان ما را مى دانستند، از ما پيروى مى كردند.",
		"source": "معانى الأخبار ، ص 180، ح 1"
	},
	{
		"arabi": "اِعْلَمْ أَنَّ مَنِ اسْتَدانَ دَيْنا وَنَوى قَضاءَهُ، فَهُوَ فى أَمانِ اللّه ِ حَتّىيَقْضيَهُ، فَإنْ لَمْ يَنْوِ قَضاءَهُ فَهُوَ سارِقٌ؛",
		"farsi": "كسى كه قرض بگيرد در صورتى كه تصميم داشته باشد آن را پس دهد در امانخداست تا آن را اداء كند ولى اگر تصميم نداشته باشد آن را به صاحبش برگرداند، دزدمحسوب مى شود.",
		"source": "فقه الرضا، ص 268"
	},
	{
		"arabi": "اِعْلَمْ ـ يَرْحَمُكَ اللّه ُ ـ اَنَّ الرِّبا حَرامٌ سُحتٌ، مِنَ الكَبائِرِ وَ مِمّا قَدْ وَعَدَاللّه ُ عَلَيْهِ النّارَ فَنَعوذُ بِاللّه ِ مِنْها، وَهُوَ مُحَرَّمٌ عَلى لِسانِ كُلِّ نَبىٍّ وَفى كُلِّ كِتابٍ؛",
		"farsi": "خدايت رحمت كند! بدان كه ربا حرام و از گناهان كبيره است و خداوند بر آن وعدهآتش داده است پس پناه مى بريم به خدا از آتش. ربا را همه پيامبران و همه كتاب هاىآسمانى حرام كرده اند.",
		"source": "فقه الرضا، ح 256"
	},
	{
		"arabi": "لَيْسَ بَيْنَ الْوالِدِ وَ وَلَدِهِ رِبا وَ لا بَيْنَ الزَّوْجِ وَ الْمَرأَةِ رِبا؛",
		"farsi": "بين پدر و فرزند و بين شوهر و همسرش ربا (حرام) نيست.",
		"source": "فقه الرضا، ص 258"
	},
	{
		"arabi": "إِنَّ اللّه َ يُؤَخِّرُ إِجابَةَ الْمُؤْمِنِ شَوْقا إلى دُعائِهِ وَيَقُولُ: صَوتٌ اُحِبُّ أَنْأَسْمَعَهُ، وَيُعَجِّلُ إجابَةَ دُعاءِ الْمُنافِقِ وَيَقُولُ: صَوْتٌ أَكْرَهُ سَماعَهُ؛",
		"farsi": "خداوند اجابت دعاى مؤمن را به شوق (شنيدن) دعايش به تأخير مى اندازد ومى گويد: «صدايى است كه دوست دارم آن را بشنوم» و در اجابت دعاى منافق عجلهمى كند و مى گويد: صدايى است كه از شنيدنش بدم مى آيد.",
		"source": "فقه الرضا عليه السلام ، ص 345"
	},
	{
		"arabi": "و مَنِ اغْتَسَلَ مِنَ الْماءِ الَّذى قَدِ اغْتُسِلَ فيهِ فَاَصابَهُ الْجُذامُ فَلايَـلومَنَّ اِلاّ نَفْسَهُ",
		"farsi": "هر كس با آبى غسل كند كه پيش تر در آن غسل شده است و به جذام مبتلا شود،كسى را جز خود سرزنش نكند.",
		"source": "كافى، ج 6، ص 503، ح 38"
	},
	{
		"arabi": "عَلَيْكَ بِالاِثْمِدِ فَاِنَّهُ يَجْلُو الْبَصَرَ وَ يُنْبِتُ الاَْشْفارَ وَ يُطَيِّبُ النَّكْهَةَ وَيَزيدُ فِى الباه؛",
		"farsi": "سرمه سياه بِكشيد، چرا كه ديده را جلا مى دهد، مژه ها را مى روياند، دهان را خوشبومى كند و بر توان جنسى مى افزايد.",
		"source": "مكارم الاخلاق، ص 46"
	},
	{
		"arabi": "مِنْ اَخْلاقِ الاَْنبياءِ التَّنَظُّفُ؛",
		"farsi": "پاكيزگى از اخلاق پيامبران است.",
		"source": "كافى، ج 5، ص 567، ح 50"
	},
	{
		"arabi": "اَروى اَنَّ جَبْرَئيلَ عليه السلام اُهْبِطَ اِلى رَسولِ اللّه ِ صلي الله عليه و آلهفَقالَ : يا رَسولَ اللّه ِ ، اِنَّاللّه َ عَزَّوَجَلَّ يَقْرَاُ عَلَيْكَ السَّلامَ وَ يَقولُ لَكَ : اِقْرَأ : بِسمِ اللّه ِ الرَّحمنِ الرَّحيمِ «لاَ تَمُدَّنَّعَيْنَيْكَ إِلَى مَا مَتَّعْنَا بِهِ اَزْو جا مِنْهُمْ» الآيَةَ. فَاَمَرَ النَّبىُّ صلي الله عليه و آله مُناديا يُنادى: مَنْ لَمْ يَتَاَدَّبْبِاَدَبِ اللّه ِ تَقَطَّعَتْ نَفْسُهُ عَلَى الدُّنْيا حَسَراتٍ",
		"farsi": "روايت مى كنم كه جبرئيل عليه السلام به نزد پيامبر خدا فرود آمد و گفت : اى پيامبر خدا!خداوند تو را سلام مى رساند و به تو مى فرمايد : بخوان به نام خداى مهرگسترِ مهربان،هرگز به آنچه اصنافى از ايشان را از آن برخوردار كرده ايم ، چشم مدوز كه زيور زندگىدنياست تا ايشان را بيازماييم . و بدان كه روزىِ پروردگار تو بهتر و پايدارتر است ، پسپيامبر خدا صلي الله عليه و آله به كسى فرمود تا جار بزند : هر كس [با عمل به اين آيه ]به ادب خداآراسته نگردد ، روحش با حسرت از دنيا جدا مى شود.",
		"source": "فقه الرضا، ص 364"
	},
	{
		"arabi": "... فَاِن قالَ قائِلٌ : فَلِمَ وَجَبَ عَلَيْهِمْ مَعْرِفَةُ الرُّسُلِ وَالاِْقْرارُ بِهِموَالاِْذعانُ لَهُم بِالطّاعَةِ؟ قيلَ : لاَِنـَّهُ لَمّا اَنْ لَمْ يَكُنْ فى خَلْقِهِمْ وَ قُواهُم ما يُكْمِلونَ بِهِمَصالِحَهُم وَ كانَ الصّانِعُ مُتَعاليا عَنْ اَنْ يُرى وَ كانَ ضَعْفُهُمْ وَ عَجْزُهُمْ عَنْ اِدْراكِهِظاهِرا ، لَمْ يَكُنْ بُدٌّ لَهُمْ مِنْ رَسولٍ بَيْنَهُ وَ بَيْنَهُمْ مَعْصومٍ ، يُؤَدّى اِلَيْهِم اَمْرَهُ وَ نَهْيَهُوَ اَدَبَهُ ، و يَقِفُهُمْ عَلى ما يَكونُ بِهِ اجْتِرارُ مَنافِعِهِمْ وَ مَضارِّهِم",
		"farsi": "اگر كسى بگويد : چرا شناخت پيامبران و اعتراف به آنها و اقرار به (لزوم)اطاعت از آنان ، بر مردم واجب است؟ در پاسخ گفته شود : چون در وجود مردمو قواى آنان ، چيزى نيست كه با آن ، مصالحشان را كامل سازند و آفريدگار نيزبرتر از آن است كه ديده شود ، سستى و ناتوانى آنان از ادراك او آشكار است ،پس چاره اى جز اين نيست كه ميان خداوند و مردم ، پيام آورى معصوم باشد كه اوامرو نواهى و ادب (و آموزه هاى) او را به ايشان برساند و آنها را به آنچه مايه سودو زيانشان است ، آگاه سازد.",
		"source": "عيون اَخبار الرضا ، ج 1، ص 107 ح 1"
	},
	{
		"arabi": "كَثْرَةُ اَكْلِ الْبَيْضِ وَ اِدْمانُهُ يورِثُ الطُّحالَ وَ رياحا فى رَأسِ الْمَعِدَةِ وَالاِْمْتِلاءُ مِنَ الْبَيْضِ الْمَسْلوقِ يورِثُ الرَّبوَ وَ الاِْبْتِهارَ؛",
		"farsi": "زياد خوردن تخم مرغ و معتاد شدن به آن، بيمارى ورم طحال مى آورد و ايجادكننده بادهايى در سرِ معده است و زياد خوردن تخم مرغ آب پز، نفَس تنگى و نفَسبريدگى مى آورد.",
		"source": "بحارالأنوار، ج 59، ص 321"
	},
	{
		"arabi": "يَنْبَغى اَنْ تَحْذَرَ... اَنْ تَجْمَعَ فى جَوفِكَ الْبَيضَ وَ السَّمَكَ فى حالٍواحِدَةٍ، فَاِنَّها اِذَا اجْتَمَعا وَلَّدا القُولَنْجَ و رياحَ الْبَواسيرِ، وَ وَجَعَ الاَْضْراسِ؛",
		"farsi": "بپرهيز از اين كه... تخم مرغ و ماهى را هم زمان بِخورى، چرا كه هرگاه اين دو بايكديگر خورده شوند، قولنج، باد بواسير و دندان درد مى آورند.",
		"source": "حياة الامام الرضا، ج 1، ص 222"
	},
	{
		"arabi": "ـ لِبَعْضِ قَهارِمَتِهِ ـ : اِسْتَـكْثِروا لَنا مِنَ الباذَنـْجانِ، فَاِنَّهُ حارٌّ فى وَقْتِالْبَرْدِ، بارِدٌ فى وَقْتِ الْحَرِّ، مُعْتَدِلٌ فِى الاَْوقاتِ كُلِّها جَيِّدٌ فى كُلِّ حالٍ؛",
		"farsi": "به يكى از پيشكاران خود ـ : براى ما، بادمجان زياد تهيه كنيد، چرا كه در هنگام سرما،گرم و در هنگام گرما، سرد است، در همه اوقات، معتدل و در هر حال، خوب است.",
		"source": "طب الائمة، ص 139"
	},
	{
		"arabi": "اَلْحِمَّصُ جَيِّدٌ لِوَجَعِ الظَّهْرِ؛",
		"farsi": "نخود براى كمر درد مفيد است.",
		"source": "كافى، ج 6، ص 343، ح 4"
	},
	{
		"arabi": "صاحِبُ النِّعمَةِ يَجِبُ أن يُوَسِّعَ عَلى عِيالِهِ؛",
		"farsi": "بر صاحب نعمت واجب است كه به نانخورَش گشايش رساند.",
		"source": "تحف العقول"
	},
	{
		"arabi": "مِن أخلاقِ الأنبِياءِ التَّنَظُّفُ؛",
		"farsi": "پاكيزگى از اخلاق پيامبران است.",
		"source": "تحف العقول"
	},
	{
		"arabi": "اَلصَّمتُ بابٌ مِن أبوابِ الحِكمَةِ إنَّ الصَّمتَ يَكسِبُ المَحَبَّةَ ، إنَّهُ دَليلٌ عَلى كُلِّ خَيرٍ؛",
		"farsi": "خاموشى درى از درهاى حكمت است . خموشى محبّت آورد و بر هر خيرى رهنماست.",
		"source": "تحف العقول"
	},
	{
		"arabi": "إذا ذَكَرتَ الرَّجُلَ وهُوَ حاضِرٌ فَكَنِّهُ وإذا كانَ غائباً فَسَمِّهُ؛",
		"farsi": "چون شخص حاضرى را نام برى ، [از جهت احترام] كنيه او را بگو ، و اگر غايب باشد ، نامش را بگو.",
		"source": "تحف العقول"
	},
	{
		"arabi": "صَديقُ كُلِّ امرِى ءٍ عَقلُهُ وعَدُوُّهُ جَهلُهُ؛",
		"farsi": "دوست هر كس ، خِرد او و دشمن هركس ، نادانىِ اوست .",
		"source": "تحف العقول"
	},
	{
		"arabi": "اَلتَّوَدُّدُ إلَى النّاسِ نِصفُ العَقلِ؛",
		"farsi": "اظهار دوستى با مردم ، نيمى از خِرد است.",
		"source": "تحف العقول"
	},
	{
		"arabi": "إنَّ اللّه َ يُبغِضُ القِيلَ وَالقالَ وإضاعَةَ المالِ وكَثرَةَ السُؤالِ؛",
		"farsi": "خداوند ، بگو مگو [و پُر حرفى] و ضايع كردن مال و خواهش بسيار(سماجت) را دشمن دارد.",
		"source": "تحف العقول"
	},
	{
		"arabi": "سُئِلَ عَنَ حَدِّ التَّوَكُّلِ؟ فَقالَ عليه السلام : أن لاتَخافَ أحَدا إلاَّ اللّه َ",
		"farsi": "از حضرت تعريف توكّل را پرسيدند . فرمود : «اين است كه جز از خدا نترسى».",
		"source": "تحف العقول"
	},
	{
		"arabi": "صِل رَحِمَكَ وَلَو بِشَربَةٍ مِنَ الماءِ وأفضَلُ ما تُوصَلُ بِهِ الرَّحِمُ كَفُّ الأذى؛",
		"farsi": "پيوند خويشى نگه دار [و صله رحم به جاى آر] ، گرچه با جرعه اى آب باشد . بهترين وسيله اى كه با آن صله رحم به جاى آورده مى شود ، خوددارى از آزار رساندن به خويشاوندان است.",
		"source": "تحف العقول"
	},
	{
		"arabi": "إنَّ الَّذي يَطلُبُ مِن فَضلٍ يَكُفُّ بِهِ عِيالَهُ أعظَمُ أجرا مِنَ المُجاهِدِ في سَبيلِ اللّه",
		"farsi": "كسى كه در جستجوى روزىِ بيشتر كوشد تا نانخورِ خود را كفايت رساند ، مزدش از مجاهد در راه خدا بزرگ تر است.",
		"source": "تحف العقول"
	},
	{
		"arabi": "مَا التَقَت فِئَتانِ قطُّ إلاّ نُصِرَ أعظَمُهُما عَفوا؛",
		"farsi": "دو گروه هرگز با يكديگر درگير نشوند ، مگر آن كه با گذشت ترينِ آن دو پيروز شود.",
		"source": "تحف العقول"
	},
	{
		"arabi": "عَن عَلِيِّ بنِ الحُسَينِ عليه السلام ، عَن اُمِّ سَلَمَةَ قالَت : نَزَلَت هذِهِ الآيَةُ في بَيتي وفي يَومي ، كانَ رَسولُ اللّه ِ صلي الله عليه و آله عِندي فَدَعا عَلِيًّا وفاطِمَةَ والحَسَنَ والحُسَينَ ، وجاءَ جَبرَئيلُ فَمَدَّ عَلَيهِم كِساءً فَدَكِيًّا ثُمَّ قالَ : اللّهُمَّ هؤُلاءِ أهلُ بَيتي ، اللّهُمَّ أذهِب عَنهُمُ الرِّجسَ وطَهِّرهُم تَطهيرًا . قالَ جَبرَئيلُ : وأنَا مِنكُم يا مُحَمَّدُ ؟ فَقالَ النَّبِيُّ صلي الله عليه و آله : وأنتَ مِنّا يا جَبرَئيلُ . قالَت اُمُّ سَلَمَةَ : فَقُلتُ : يا رَسولَ اللّه ِ ، وأنَا مِن أهلِ بَيتِكَ ، وجِئتُ لِأَدخُلَ مَعَهُم ، فَقالَ : كوني مَكانَكِ يا اُمَّ سَلَمَةَ، إنَّكِ إلى خَيرٍ ، أنتِ مِن أزواجِ نَبِيِّ اللّه ِ . فَقالَ جَبرَئيلُ : اِقرَأْ يا مُحَمَّدُ : «إنَّما يُريدُ اللّه ُ لِيُذهِبَ عَنكُمُ الرِّجسَ أهلَ البَيتِ ويُطَهِّرَكُم تَطهيرًا» فِي النَّبِيِّ وعَلِيٍّ وفاطِمَةَ والحَسَنِ والحُسَينِ عليهم السلام",
		"farsi": "به نقل از پدرانش به نقل از امام سجّاد به نقل از امّ سلمه: اين آيه در خانه من و در روزى كه پيامبر در خانه من بود نازل شد. پيامبر صلي الله عليه و آله نزد من بود كه على، فاطمه، حسن و حسين را فرا خواند. جبرئيل هم آمد و پيامبر عباى فدكى را بر آنها گستراند و سپس فرمود: 0پروردگارا! اينان اهل بيت من هستند، خدايا! هرگونه پليدى را از آنها دور كن و كاملاً پاكشان گردان. جبرئيل گفت: اى محمّد! آيا من هم از شمايم؟ پيامبر فرمود: تو نيز از مايى اى جبرئيل. امّ سلمه: عرض كردم: يا رسول اللّه ! من هم از اهل بيت تو هستم و پيش رفتم تا در كنار آنها باشم. پيامبر فرمود: در جاى خود باش اى امّ سلمه، تو به سوى خير هستى، تو از همسران پيامبر خدايى. جبرئيل گفت: اى محمّد بخوان: «إنّما يريدُ اللّه ُ لِيُذْهِبَ عَنْكُمْ الرِّجْسَ أهْلَ البيتِ ويُطَهِّرَكُم تَطْهيراً» ، كه در حقّ پيامبر، على، فاطمه، حسن و حسين عليهم السلام است.",
		"source": "أمالي الطوسيّ : 368 / 783 عن عليّ بن عليّ بن رزين ."
	},
	{
		"arabi": "مَن ماتَ ولَم يَعرِفهُم [أي الأَئِمَّةَ مِن أهلِ البَيتِ عليهم السلام ] ماتَ ميتَةً جاهِلِيَّةً",
		"farsi": "هر كه بميرد و ايشان ـ امامان اهل بيت عليهم السلام ـ را نشناسد مرده است چونان در جاهليت.",
		"source": "عيون أخبار الرضا عليه السلام : 2 / 122 / 1 عن شاذان بن جبرئيل ، وراجع الكافي : 1 / 376 باب من مات وليس له إمام من أئمّة الهدى و 371 / 5 و 378 / 2 و 397 / 1 ، و : 8 / 146 / 123 ، المحاسن : 1 / 251 باب 22 من لا يعرف إمامه ، البحار : 23 / 76 باب 4 وجوب معرفة الإمام ، وراجع القسم الخامس / مذهب أهل البيت عليهم السلام / الفصل الأوّل ص 346 / 535 ."
	},
	{
		"arabi": "إنَّ الإِمامَةَ خَصَّ اللّه ُ عَزَّوجَلَّ بِها إبراهيمَ الخَليلَ عليه السلام بَعدَ النُّبُوَّةِ والخُلَّةِ ، مَرتَبَةً ثالِثَةً ، وفَضيلَةً شَرَّفَهُ بِها وأشادَ بِها ذِكرَهُ ، فَقالَ : «إنّي جاعِلُكَ لِلنّاسِ إمامًا» ، فَقالَ الخَليلُ عليه السلام سُرورًا بِها : «ومِن ذُرِّيَّتي» قالَ اللّه ُ تَبارَكَ وتَعالى : «لا يَنالُ عَهدِي الظّالِمينَ البقرة : 124 . . فَأَبطَلَت هذِهِ الآيَةُ إمامَةَ كُلِّ ظالِمٍ إلى يَومِ القِيامَةِ ، وصارَت فِي الصَّفوَةِ . ثُمَّ أكرَمَهُ اللّه ُ تَعالى بِأَن جَعَلَها في ذُرِّيَّتِهِ أهلِ الصَّفوَةِ والطَّهارَةِ ، فَقالَ : «ووَهَبنا لَهُ إسحاقَ ويَعقوبَ نافِلةً وكُلاًّ جَعَلنا صالِحينَ * وجَعَلناهُم أَئِمَّةً يَهدونَ بِأَمرِنا وأوحَينا إلَيهِم فِعلَ الخَيراتِ وإقامَ الصَّلاةِ وإيتاءَ الزَّكاةِ وكانوا لَنا عابِدينَ",
		"farsi": "خداوند عزّوجل پس از پيامبرى و دوستى، امامت را در مرتبه سوم به ابراهيم خليل اختصاص داد و اين را فضيلتى قرار داد كه او را بدان مشرّف گردانيد و با آن ستودش و فرمود: «من تو را پيشواى مردم گردانيدم» . ابراهيم خليل عليه السلام از سرِ شادى عرض كرد: «فرزندانم را هم» خداوند در پاسخ او فرمود: «پيمان من ستمكاران را در بر نگيرد» . بدين ترتيب اين آيه، امامت هر ستمگرى را تا روز رستاخيز باطل گرداند و امامت، تنها در برگزيدگان خواهد بود. سپس خداوند او را چنين گرامى داشت كه امامت را در نسل او كه اهل طهارت و برگزيدگى بودند قرار داد و فرمود: «و به او اسحاق و فرزند زاده اى چون يعقوب را بخشيديم وهمه را از شايستگان گردانيديم وهمه را پيشوايانى ساختيم كه به امر ما هدايت مى كردند و انجام دادن كارهاى نيك و بر پاى داشتن نماز و دادن زكات را به آنها وحى كرديم و همه پرستنده ما بودند»",
		"source": "الأنبياء : 72 و 73 . الكافي : 1 / 199 / 1 ، كمال الدين : 676 / 31 ، أمالي الصدوق : 537 / 1 ، معاني الأخبار : 97 / 2 ، عيون أخبار الرضا عليه السلام : 1 / 217 / 1 كلّها عن عبدالعزيز بن مسلم ."
	},
	{
		"arabi": "الأَئِمَّةُ خُلَفاءُ اللّه ِ عَزَّوجَلَّ في أرضِهِ",
		"farsi": "امامان، جانشينان خداوند عزّوجل در زمين هستند.",
		"source": "الكافي : 1 / 193 / 1 عن الجعفريّ ."
	},
	{
		"arabi": "بِنا فَتَحَ اللّه ُ الدّينَ ، وبِنا يَختِمُهُ",
		"farsi": "خداوند، دين را با ما آغازيده و با ما پايان مى بخشد.",
		"source": "تفسير القمّيّ : 2 / 104 عن عبداللّه بن جندب ."
	},
	{
		"arabi": "نَحنُ حُجَجُ اللّه ِ في خَلقِهِ ، وخُلَفاؤُهُ في عِبادِهِ ، واُمَناؤُهُ عَلى سِرِّهِ . ونَحنُ كَلِمَةُ التَّقوى، والعُروَةُ الوُثقى",
		"farsi": "ما حجّتهاى خداييم در ميان خلايق و جانشينان او در ميان بندگانش و معتمدان او در اسرارش. ما كلمه تقوا هستيم و دستاويز استوار.",
		"source": "كمال الدين : 202 / 6 ، إرشاد القلوب : 417 كلاهما عن إبراهيم بن أبي محمود ."
	},
	{
		"arabi": "نَحنُ آلَ مُحَمَّدٍ النَّمَطُ الأَوسَطُ ، الَّذي لا يُدرِكُنا الغالي ولا يَسبِقُنَا التّالِي",
		"farsi": "ما خاندان محمّديم و بر راه ميانه اى قرار داريم كه نه تندرو به ما مى رسد و نه آن كه از پس مى آيد، از ما پيشى مى گيرد.",
		"source": "الكافي : 1 / 101 / 3 ، التوحيد : 114 / 13 كلاهما عن إبراهيم بن محمّد الخزّاز ومحمّد بن الحسين ."
	},
	{
		"arabi": "إنّا أهَلُ بَيتٍ يَتَوارَثُ أصاغِرُنا عَن أكابِرِنا القُذَّةَ بِالقُذَّةِ",
		"farsi": "ما خاندانى هستيم كه كوچكترهاى ما از بزرگترهامان ارث مى برند، بى هيچ گونه تفاوتى.",
		"source": "الكافي : 1 / 320 / 2 ، الإرشاد : 2 / 276 ، الاختصاص : 279 ، بصائر الدرجات : 296 ، الخرائج والجرائح : 2 / 899 / 4 كلّها عن معمّر بن خلاّد ."
	},
	{
		"arabi": "لَنا أعيُنٌ لا تُشبِهُ أعيُنَ النّاسِ ، وفيها نورٌ لَيسَ لِلشَّيطانِ فيهِ نَصيبٌ",
		"farsi": "ما چشمهايى داريم كه به چشمهاى مردم نمى مانَد و در آن نورى است كه شيطان را در آن بهره اى نيست.",
		"source": "أمالي الطوسيّ : 245 / 427 عن أبي هاشم داود بن إسحاق الجعفريّ ، بصائر الدرجات : 419 / 1 عن محمّد بن مقرن ."
	},
	{
		"arabi": "إنّا عَنِ اللّه ِ وعَن رَسولِهِ نُحَدِّثُ",
		"farsi": "ما از سوى خدا و پيامبر او حديث مى گوييم.",
		"source": "رجال الكشّيّ : 2 / 490 / 401 عن يونس بن عبد الرحمن ."
	},
	{
		"arabi": "إنَّ الأَنبِياءَ والأَئِمَّةَ صَلَواتُ اللّه ِ عَلَيهِم يُوَفِّقُهُمُ اللّه ُ ويُؤتيهِم مِن مَخزونِ عِلمِهِ وحُكمِهِ ما لا يُؤتيهِ غَيرَهُم، فَيَكونُ عِلمُهُم فَوقَ عِلمِ أهلِ الزَّمانِ في قَولِهِ تَعالى : «أفَمَن يَهدي إلَى الحَقِّ أحَقُّ أن يُتَّبَعَ أمَّن لا يَهِدِّي إلاّ أن يُهدى فَما لَكُم كَيفَ تَحكُمونَ يونس : 35 . وقَولِهِ تَبارَكَ وتَعالى : «ومَن يُؤتَ الحِكمَةَ فَقَد اُوتِيَ خَيرًا كَثيرًا البقرة : 269 . وقَولِهِ في طالوتَ : «إنَّ اللّه َ اصطَفاهُ عَلَيكُم وزادَهُ بَسطَةً فِيالعِلمِ والجِسمِ واللّه ُ يُؤتي مُلكَهُ مَن يَشاءُ واللّه ُ واسِعٌ عَليمٌ البقرة : 247 .",
		"farsi": "خداوند، پيامبران و امامان صلوات عليهم را توفيق داده است و از گنجينه علم و حكمت خود، بديشان آن بخشيده كه به ديگران نداده است. علم آنها برتر از علم مردم زمان ايشان است، چه، خداوند مى فرمايد: «آيا آن كه به حقّ هدايت مى كند براى پيروى سزاوارتر است يا كسى كه هدايت نمى كند مگر خود هدايت شود؟ پس شما را چه شده كه اين گونه قضاوت مى كنيد» و «هر كه حكمت داده شده خير فراوانى بدو داده شده است» و فرموده او در حقّ طالوت: «خداوند او را بر شما برگزيده و به دانش و توان او افزوده است. خداوند ملك خويش را به هر كس بخواهد مى بخشد. خداوند گشايشگرى داناست»",
		"source": "الكافي : 1 / 202 / 1 ، كمال الدين : 680 / 31 ، أمالي الصدوق : 540 / 1 ، عيون أخبار الرضا عليه السلام : 1 / 221 / 1 ، معاني الأخبار : 100 / 2 ، تحف العقول : 441 ، الاحتجاج : 2 / 445 / 310 كلّها عن عبد العزيز بن مسلم ."
	},
	{
		"arabi": "أوَلَيسَ اللّه ُ يَقولُ : «عالِمُ الغَيبِ فَلا يُظهِرُ عَلى غَيبِهِ أحَدًا * إلاّ مَنِ ارتَضى مِن رَسولٍ الجنّ : 26 و 27 . فَرَسولُ اللّه ِ عِندَ اللّه ِ مُرتَضىً ، ونَحنُ وَرَثَةُ ذلِكَ الرَّسولِ الَّذي أطلَعَهُ اللّه ُ عَلى ما شاءَ مِن غَيبِهِ ، فَعَلَّمَنا ما كانَ وما يَكونُ إلى يَومِ القِيامَةِ",
		"farsi": "آيا چنين نيست كه خداوند مى فرمايد: «او داناى غيب است و غيب خود را بر هيچ كس آشكار نمى سازد، مگر بر آن پيامبرى كه از او خشنود باشد» و پيامبر صلي الله عليه و آله ، نزد خدا برگزيده است و ما وارثان پيامبرى هستيم كه خداوند او را بر هر چه از غيبش بخواهد آگاه مى كند و او ما را از آن چه بوده و تا روز رستاخيز خواهد بود آگاه كرده است.",
		"source": "الخرائج والجرائح : 1 / 343 عن محمّد بن الفضل الهاشميّ ."
	},
	{
		"arabi": " ـ في بَيانِ عَلاماتِ الإِمامِ ـ: يَكونُ عِندَهُ الجَفرُالأَكبَرُ والأَصغَرُ ـ إهابُ ماعِزٍ وإهابُ كَبشٍ ـ فيهِما جَميعُ العُلومِ حَتّى أرشُ الخَدشِ ، وحَتَّى الجَلدَةِ ونِصفِ الجَلدَةِ وثُلُثِ الجَلدَةِ ، ويَكونُ عِندَهُ مُصحَفُ فاطِمَةَ عليها السلام",
		"farsi": "ـ در بيان نشانه هاى امام ـ : جفر اكبر و اصغر ـ پوست بز وپوست قوچ ـ نزد اوست كه در اين دو، همه علوم، حتى ديه كوچكترين خراش و يك تازيانه و نيم تازيانه و يك سوم تازيانه وجود دارد و مصحف فاطمه عليها السلام نزد اوست.",
		"source": "الفقيه : 4 / 419 / 5914 عن الحسن بن فضّال ."
	},
	{
		"arabi": "إنَّ العَبدَ إذَا اختارَهُ اللّه ُ عَزَّوجَلَّ لاُِمورِ عِبادِهِ شَرَحَ لِذلِكَ صَدرَهُ ، وأودَعَ قَلبَهُ يَنابيعَ الحِكمَةِ ، وألهَمَهُ العِلمَ إلهامًا ، فَلَم يَعيَ بَعدَهُ بِجَوابٍ ، ولا يَحيرُ فيهِ عَنِ الصَّوابِ ، فَهُوَ مَعصومٌ مُؤَيَّدٌ ، مُوَفَّقٌ مُسَدَّدٌ ، قَد أمِنَ الخَطايا والزَّلَلَ والعِثارَ ، يَخُصُّهُ اللّه ُ بِذلِكَ لِيَكونَ حُجَّتَهُ عَلى عِبادِهِ ، وشاهِدَهُ عَلى خَلقِهِ ، و «ذلِكَ فَضلُ اللّه ِ يُؤتيهِ مَن يَشاءُ واللّه ُ ذُو الفَضلِ العظيمِ",
		"farsi": "هرگاه خداوند، بنده اى را براى امور بندگانش برگزيند، براى اين كار سينه اش را گشاده گرداند و چشمه هاى حكمت به دل او سپارد و علم را به كمال بر او الهام كند و از اين پس ديگر در پاسخى درمانده نگردد و در (تشخيص) صواب، سرگشته نشود. او معصوم است و تأييد شده (از جانب خدا) و توفيق يافته و رهنمون گشته و از خطا و لغزش و افتادن در امان است. خداوند او را به اين امور اختصاص داده تا حجّت او بر بندگان خدا و گواه او بر خلقش باشد و «و اين فضل خداست كه به هر كه خواهد، دهد و خدا صاحب فضل بزرگ است».",
		"source": "الجمعة : 4 ، الحديد : 21 . الكافي : 1 / 202 / 1 ، عيون أخبار الرضا عليه السلام : 1 / 221 / 1 ، معاني الأخبار : 101 / 2 ، كمال الدين : 680 / 31 ، الاحتجاج : 2 / 446 كلّها عن عبد العزيز بن مسلم ."
	},
	{
		"arabi": "إنّا أهلُ بَيتٍ وَرِثنَا العَفوَ مِن آلِ يَعقوبَ ، ووَرِثنَا الشُّكرَ مِن آلِ داودَ",
		"farsi": "ما خاندانى هستيم كه گذشت را از آل يعقوب و سپاسگزارى را از آل داود، به ارث برده ايم.",
		"source": "الكافي : 8 / 308 / 480 عن محمّد بن الحسين بن يزيد . وقال عليّ بن أسباط بعد ذكر الحديث عن محمّد بن الحسين : زعم أنّه كان كلمة اُخرى ونسيها محمّد ، فقلت له : لعلّه ، قال : وورثنا الصبر من آل أيّوب ! فقال : ينبغي ."
	},
	{
		"arabi": " ـ في كِتابِهِ لِلفَضلِ بنِ سَهلٍ ـ : إنَّ مِن دينِهِم [أيِ الأَئِمَّةِ عليهم السلام ] الوَرَعَ وَالعِفَّةَ ، وَالصِّدقَ وَالصَّلاحَ وَالاِجتِهادَ ، وأداءَ الأَمانَةِ إلَى البَرِّ وَالفاجِرِ ، وطولَ السُّجودِ ، وَالقِيامَ بِاللَّيلِ ، وَاجتِنابَ المَحارِمِ ، وَانتِظارَ الفَرَجِ بِالصَّبرِ ، وحُسنَ الصُّحبَةِ ، وحُسنَ الجِوارِ ، وبَذلَ المَعروفِ ، وكَفَّ الأَذى، وبَسطَ الوَجهِ ، وَالنَّصيحَةَ ، وَالرَّحمَةَ لِلمُؤمِنينَ",
		"farsi": "ـ در نامه اش به فضل بن سهل ـ : جزو دين ايشان [امامان عليه السلام ]است پاكدامنى و عفّت، راستى و صلاح و سخت كوشى، اداى امانت به نيكوكار و تبهكار، سجده طولانى، عبادت شبانه، دورى از حرام، انتظار گشايش با شكيبايى، نيكو همنشينى و نيك همسايگى، نيكى كردن، دست از آزار شستن، گشاده رويى، خيرخواهى و رحمت براى مؤمنان.",
		"source": "تحف العقول : 416 ."
	},
	{
		"arabi": "إنّا أهلُ بَيتٍ نَرى وَعدَنا عَلَينا دَينًا كَما صَنَعَ رَسولُ اللّه ِ صلي الله عليه و آله",
		"farsi": "ما خاندانى هستيم كه چونان رسول خدا صلي الله عليه و آله پيمان خود را، بدهى خويش مى دانيم.",
		"source": "تحف العقول : 446 ، مشكاة الأنوار : 173 وفيه «ما وعدنا» ."
	},
	{
		"arabi": "لَنا أهلَ البَيتِ عِندَ نَومِنا عَشرُ خِصالٍ قال عليّ بن موسى بن جعفر بن محمّد بن محمّد الطاووس : هكذا وجدتُ هذا الحديث ، فإنّ الراوي ذكر عشر خصال ثمّ عدّد تسع خصال ، فلعلّه سها في الجملة أو التفصيل ، والظاهر أنّه في التفصيل لأنّ خصالهم عند النوم أكثر من تسع كما رويناه . ولعلّه قد وقع السهو عن ذكر قراءة «قل هو اللّه أحد» أو قراءة «إنّا أنزلناه» . (البحار : 76 / 210) . : الطَّهارَةُ ، وتَوَسُّدُ اليَمينِ ، وتَسبيحُ اللّه ِ ثَلاثًا وثَلاثينَ ، وتَحميدُهُ ثَلاثًا وثَلاثينَ ، وتَكبيرُهُ أربَعًا وثَلاثينَ ، ونَستَقبِلُ القِبلَةَ بِوُجوهِنا ، ونَقرَأُ فاتِحَةَ الكِتابِ ، وآيَةَ الكُرسِيِّ ، وشَهِدَ اللّه ُ أنَّهُ لا إلهَ إلاّ هُوَ ... إلى آخِرِها ، فَمَن فَعَلَ ذلِكَ فَقَد أخَذَ بِحَظِّهِ مِن لَيلَتِهِ",
		"farsi": "ما اهل بيت، هنگام خواب ده خوى و خصلت داريم: طهارت، خوابيدن به طرف راست، سى و سه بار تسبيح خدا گفتن، سى و سه بار حمد خدا گفتن، سى و چهار بار تكبير گفتن، رو به قبله بودن چهره، خواندن سوره حمد و آية الكرسى وآيه «شهد اللّه أنّه لا إله إلاّ هو» تا پايان آن ... هر كه چنين كند بهره خود را از شبش برده است.",
		"source": "فلاح السائل : 280 عن الحسن بن عليّ العلويّ ."
	},
	{
		"arabi": " ـ لِعَبدِ العَظيمِ الحَسَنِيِّ ـ : يا عَبدَ العَظيمِ ، أبلِغ عَنّي أولِيائِيَ السَّلامَ، وقُل لَهُم أن لا يَجعَلوا لِلشَّيطانِ عَلى أنفُسِهِم سَبيلاً ، ومُرهُم بِالصِّدقِ فِي الحَديثِ وأداءِ الأَمانَةِ ، ومُرهُم بِالسُّكوتِ ، وتَركِ الجِدالِ فيما لا يَعنيهِم ، وإقبالِ بَعضِهِم عَلى بَعضٍ ، وَالمُزاوَرَةِ ، فَإِنَّ ذلِكَ قُربَةٌ إلَيَّ . ولا يَشغِلوا أنفُسَهُم بِتَمزيقِ بَعضِهِم بَعضًا فَإِنّي آلَيتُ عَلى نَفسي أنَّهُ مَن فَعَلَ ذلِكَ وأسخَطَ وَلِيًّا مِن أولِيائي دَعَوتُ اللّه َ لِيُعَذِّبَهُ فِي الدُّنيا أشَدَّ العَذابِ وكانَ فِي الآخِرَةِ مِنَ الخاسِرينَ . وعَرِّفهُم أنَّ اللّه َ قَد غَفَرَ لِمُحسِنِهِم وتَجاوَزَ عَن مُسيئِهِم إلاّ مَن أشرَكَ بِهِ أو آذى وَلِيًّا مِن أولِيائي أو أضمَرَ لَهُ سوءًا فَإِنَّ اللّه َ لا يَغفِرُ لَهُ حَتّى يَرجِعَ عَنهُ ، فَإِن رَجَعَ ، وإلاّ نَزَعَ روحَ الإيمانِ عَن قَلبِهِ وخَرَجَ عَن وَلايَتي ، ولَم يَكُن لَهُ نَصيبًا کذا في المصدر والظاهر أنّه : نصيبٌ . في وَلايَتِنا ، وأعوذُ بِاللّه ِ مِن ذلِكَ",
		"farsi": "ـ به عبدالعظيم حسنى ـ : اى عبدالعظيم! دوستانم را از جانب من سلام برسان و به آنان بگو كه شيطان را به خود راه ندهند؛ و ايشان را به راستگويى و امانتدارى سفارش كن. به آنان توصيه كن كه خاموشى گزينند و بحث و جدلهاى بيهوده را رها كنند، به يكديگر روى آورند و به ديدن هم بروند؛ زيرا كه اين امور، باعث نزديك شدن به من مى شوند، خود را سرگرم تكه پاره كردن يكديگر نكنند؛ زيرا من به جان خودم سوگند ياد كرده ام كه هركس چنين كند و دوستى از دوستان مرا خشمگين سازد، از خدا بخواهم كه در دنيا، سخت ترين عذاب را به او بچشاند و در آخرت، از زيانكاران باشد. به آنان بگو كه خداوند، نيكوكار ايشان را آمرزيده و از بدكارشان گذشت كرده است، مگر كسى كه بدو شرك آورد يا دوستى از دوستان مرا آزار دهد و يا نسبت به او قصد بدى داشته باشد؛ زيرا [در اين صورت ] خداوند او را نمى بخشد تا زمانى كه از اين كارها [يا از اين بدانديشى] دست بردارد و اگر دست برنداشت، روح ايمان از دلش كنده شود و از ولايت و دوستى من خارج گردد و نصيبى در ولايت ما نداشته باشد، پناه مى برم به خدا از اين امر.",
		"source": "الاختصاص : 247 ."
	},
	{
		"arabi": "كَمالُ الدّينِ وَلايَتُنا وَالبَراءَةُ مِن عَدُوِّنا",
		"farsi": "كمال دين در ولايت ما و بيزارى جستن از دشمن ماست.",
		"source": "مستطرفات السرائر : 149 / 3 ."
	},
	{
		"arabi": "مَن سَرَّهُ أن يَنظُرَ إلَى اللّه ِ بِغَيرِ حِجابٍ ويَنظُرَ اللّه ُ إلَيهِ بِغَيرِ حِجابٍ ، فَليَتَوَلَّ آلَ مُحَمَّدٍ ، وَليَتَبَرَّأ مِن عَدُوِّهِم ، وَليَأتَمَّ بِإِمامِ المُؤمِنينَ مِنهُم ، فَإِنَّهُ إذا كانَ يَومُ القِيامَةِ نَظَرَ اللّه ُ إلَيهِ بِغَيرِ حِجابٍ ونَظَرَ إلَى اللّه ِ بِغَيرِ حِجابٍ",
		"farsi": "هر كه خوشحال مى شود كه خدا را بى پرده و حجابى ببيند و خدا نيز بى پرده به او بنگرد، پس ولايت آل محمّد را بپذيرد و از دشمنان آنان بيزارى جويد و از ايشان كه پيشواى مؤمنان هستند پيروى كند. در اين صورت، چون روز قيامت شود، خداوند بى پرده به او بنگرد و او نيز خدا را بدون پرده و حجابى مشاهده كند.",
		"source": "المحاسن : 1 / 133 / 165 عن بكر بن صالح ."
	},
	{
		"arabi": "مَن تَذَكَّرَ مُصابَنا وبَكى لِمَا ارتُكِبَ مِنّا كانَ مَعَنا في دَرَجَتِنا يَومَ القِيامَةِ . ومَن ذَكَرَ بِمُصابِنا فَبَكى وأبكى لَم تَبكِ عَينُهُ يَومَ تَبكِي العُيونُ . ومَن جَلَسَ مَجلِسًا يُحيي فيهِ أمرَنا لَم يَمُت قَلبُهُ يَومَ تَموتُ القُلوبُ",
		"farsi": "هركس مصيبت ما را به ياد آورد و به خاطر ستمهايى كه بر ما رفته است بگريد، روز قيامت با ما در يك درجه باشد و هر كه ياد مصيبت ما كند و بگريد و بگرياند، در آن روزى كه چشمها مى گريند چشم او نگريد و هركس در مجلسى بنشيند كه ياد و نام ما در آن زنده مى شود در آن روزى كه دلها مى ميرند دل او نميرد.",
		"source": "أمالي الصدوق : 68 / 4 عن عليّ بن فضّال ، وراجع عيون أخبار الرضا عليه السلام : 1 / 294 / 48 ، مكارم الأخلاق : 2 / 93 / 2663 ."
	},
	{
		"arabi": "الحَمدُ للّه ِِ الَّذي حَفِظَ مِنّا ما ضَيَّعَ النّاسُ ، ورَفَعَ مِنّا ما وَضَعوهُ ، حَتّى لَقَد لُعِنّا عَلى مَنابِرِ الكُفرِ ثَمانينَ عامًا ، وكُتِمَت فَضائِلُنا ، وبُذِلَتِ الأَموالُ في الكَذِبِ عَلَينا ، وَاللّه ُ تَعالى يَأبى لَنا إلاّ أن يُعلِيَ ذِكرَنا ، ويُبَيِّنَ فَضلَنا . وَاللّه ِ ، ما هذا بِنا وإنَّما هُوَ بِرَسولِ اللّه ِ صلي الله عليه و آله وقَرابَتِنا مِنهُ ، حَتّى صارَ أمرُنا وما نَروي عَنهُ أنَّهُ سَيَكونُ بَعدَنا مِن أعظَمِ آياتِهِ ودَلالاتِ نُبُوَّتِهِ",
		"farsi": "سپاس و ستايش خدايى را كه آن چه را مردم نسبت به ما تباه كردند، او حفظ كرد و آن چه را آنان نسبت به ما پست كردند، او رفعت بخشيد، تا جايى كه ما هشتاد سال بر روى منبرهاى كفر لعنت شديم و فضايل ما كتمان گرديد و در راه دروغ بستن به ما، پولها خرج شد، اما خداوند متعال براى ما جز اين نخواست كه نام ما را بلند آوازه گرداند و فضيلت ما را آشكار سازد. به خدا قسم؛ اين نه به خاطر شخص ما، بلكه به واسطه وجود رسول خدا صلي الله عليه و آله و خويشاوندى ما با اوست، تا جايى كه قضيّه ما و آن چه از او روايت مى كنيم، به زودى پس از ما، از بزرگترين آيات و نشانه هاى نبوت او خواهد شد.",
		"source": "عيون أخبار الرضا عليه السلام : 2/164/26 عن محمّد بن أبي الموج بن الحسين الرازيّ عن أبيه عمّن سمعه عليه السلام ."
	},
	{
		"arabi": " ـ كان يَأمُرُ لِصاحِبِ الأَمرِ بِهذَا الدُّعاءِ ـ : اللّهُمَّ ادفَع عَن وَلِيِّكَ وخَليفَتِكَ وحُجَّتِكَ عَلى خَلقِكَ ، ولِسانِكَ المُعَبِّرِ عَنكَ النّاطِقِ بِحُكمِكَ ، وعَينِكَ النّاظِرَةِ بِإِذنِكَ ، وشاهِدِكَ عَلى عِبادِكَ ، الجَحجاحِ المُجاهِدِ ، العائِذِ بِكَ ، العابِدِ عِندَكَ ، وأعِذهُ مِن شَرِّ جَميعِ ما خَلَقتَ وبَرَأتَ وأنشَأتَ وصَوَّرتَ ، وَاحفَظهُ مِن بَينِ يَدَيهِ ومِن خَلفِهِ وعَن يَمينِهِ وعَن شِمالِهِ ومِن فَوقِهِ ومِن تَحتِهِ بِحِفظِكَ الَّذي لا يَضيعُ مَن حَفِظتَهُ بِهِ ، وَاحفَظ فيهِ رَسولَكَ وآباءَهُ أئِمَّتَكَ ودَعائِمَ دينِكَ ، وَاجعَلهُ في وَديعَتِكَ الَّتي لا تَضيعُ ، وفي جِوارِكَ الَّذي لا يُخفَرُ ، وفي مَنعِكَ وعِزِّكَ الَّذي لا يُقهَرُ ، وآمِنهُ بِأَمانِكَ الوَثيقِ الَّذي لا يُخذَلُ مَن آمَنتَهُ بِهِ ، وَاجعَلهُ في كَنَفِكَ الَّذي لا يُرامُ مَن كانَ فيهِ ، وَانصُرهُ بِنَصرِكَ العَزيزِ ، وأيِّدهُ بِجُندِكَ الغالِبِ ، وقَوِّهِ بِقُوَّتِكَ ، وأردِفهُ بِمَلائِكَتِكَ ، ووالِ مَن والاهُ ، وعادِ مَن عاداهُ ، وألبِسهُ دِرعَكَ الحَصينَةَ ، وحُفَّهُ بِالمَلائِكَةِ حَفًّا . اللّهُمَّ اشعَب بِهِ الصَّدع ، وَارتُق بِهِ الفَتقَ ، وأمِت بِهِ الجَورَ ، وأظهِر بِهِ العَدلَ ، وزَيِّن بِطولِ بَقائِهِ الأَرضَ ، وأيِّدهُ بِالنَّصرِ ، وَانصُرهُ بِالرُّعبِ ، وقَوِّ ناصِريهِ ، وَاخذُل خاذِليهِ ، ودَمدِم مَن نَصَبَ لَهُ ، ودَمِّر مَن غَشَّهُ ، وَاقتُل بِهِ جَبابِرَةَ الكُفرِ وعَمَدَهُ ودَعائِمَهُ ، وَاقصِم بِهِ رُؤوسَ الضَّلالَةِ وشارِعَةَ البِدَعِ ومُميتَةَ السُّنَّةِ ومُقَوِّيَةَ الباطِلِ ، وذَلِّل بِهِ الجَبّارينَ ، وأبِر بِهِ الكافِرينَ وجَميعَ المُلحِدينَ في مَشارِقِ الأَرضِ ومَغارِبِها وبَرِّها وبَحرِها وسَهلِها وجَبَلِها حَتّى لا تَدَعَ مِنهُم دَيّارًا ولا تُبقِيَ لَهُم آثارًا . اللّهُمَّ طَهِّر مِنهُم بِلادَكَ ، وَاشفِ مِنهُم عِبادَكَ ، وأعِزَّ بِهِ المُؤمِنينَ ، وأحيِ بِهِ سُنَنَ المُرسَلينَ ، ودارِسَ حُكمِ النَّبِيّينَ ، وجَدِّد بِهِ مَا امتَحى مِن دينِكَ وبُدِّلَ مِن حُكمِكَ حَتّى تُعيدَ دينَكَ بِهِ وعَلى يَدَيهِ جَديدًا غَضًّا مَحضًا صَحيحًا لا عِوَجَ فيهِ ولا بِدعَةَ مَعَهُ ، وحَتّى تُنيرَ بِعَدلِهِ ظُلَمَ الجَورِ ، وتُطفِئَ بِهِ نيرانَ الكُفرِ ، وتَوضِحَ بِهِ معاقِدَ الحَقِّ ومَجهولَ العَدلِ ، فَإِنَّهُ عَبدُكَ الَّذِي استَخلَصتَهُ لِنَفسِكَ وَاصطَفَيتَهُ عَلى غَيبِكَ وعَصَمتَهُ مِنَ الذُّنوبِ وبَرَّأتَهُ مِنَ العُيوبِ وطَهَّرتَهُ مِنَ الرِّجسِ وسَلَّمتَهُ مِنَ الدَّنَسِ . اللّهُمَّ فَإِنّا نَشهَدُ لَهُ يَومَ القِيامَةِ ويَومَ حُلولِ الطّامَّةِ أنَّهُ لَم يُذنِب ذَنبًا ، ولا أتى حوبًا ، ولَم يَرتَكِب مَعصِيَةً ، ولَم يُضِع لَكَ طاعَةً ، ولَم يَهتِك لَكَ حُرمَةً ، ولَم يُبَدِّل لَكَ فَريضَةً ، ولَم يُغَيِّر لَكَ شَريعَةً ، وأنَّهُ الهادِيُ المُهتَدِيُ الطّاهِرُ التَّقِيُّ النَّقِيُّ الرَّضِيُّ الزَّكِيُّ . اللّهُمَّ أعطِهِ في نَفسِهِ وأهلِهِ ووُلدِهِ وذُرِّيَّتِهِ واُمَّتِهِ وجَميعِ رَعِيَّتِهِ ما تُقِرُّ بِهِ عَينَهُ وتَسُرُّ بِهِ نَفسَهُ ، وتَجمَعُ لَهُ مُلكَ المَملَكاتِ كُلِّها قَريبِها وبَعيدِها وعَزيزِها وذَليلِها ، حَتّى يُجرِيَ حُكمَهُ عَلى كُلِّ حُكمٍ ويَغلِبَ بِحَقِّهِ كُلَّ باطِلٍ . اللّهُمَّ اسلُك بِنا عَلى يَدَيهِ مِنهاجَ الهُدى وَالمَحَجَّةَ العُظمى وَالطَّريقَةَ الوُسطَى الَّتي يَرجِعُ إليَها الغالي ويَلحَقُ بِهَا التّالي ، وقَوِّنا عَلى طاعَتِهِ ، وثَبِّتنا عَلى مُشايَعَتِهِ ، وَامنُن عَلَينا بِمُتابَعَتِهِ ، وَاجعَلنا في حِزبِهِ القَّوّامينَ بِأَمرِهِ الصّابِرينَ مَعَهُ الطّالِبينَ رِضاكَ بِمُناصَحَتِهِ ، حَتّى تَحشُرَنا يَومَ القِيامَةِ في أنصارِهِ وأعوانِهِ ومُقَوِّيَةِ سُلطانِهِ . اللّهُمَّ وَاجعَل ذلِكَ لَنا خالِصًا مِن كُلِّ شَكٍّ وشُبهَةٍ ورِياءٍ وسُمعَةٍ ، حَتّى لا نَعتَمِدَ بِهِ غَيرَكَ ولا نَطلُبَ بِهِ إلاّ وَجهَكَ ، وحَتّى تُحِلَّنا مَحِلَّهُ وتَجعَلَنا فِي الجَنَّةِ مَعَهُ ، وأعِذنا مِنَ السَّأَمَةِ وَالكَسَلِ وَالفَترَةِ ، وَاجعَلنا مِمَّن تَنتَصِرُ بِهِ لِدينِكَ وتُعِزُّ بِهِ نَصرَ وَلِيِّكَ ، ولا تَستَبدِل بِنا غَيرَنا ؛ فَإِنَّ استِبدالَكَ بِنا غَيرَنا عَلَيكَ يَسيرٌ وهُوَ عَلَينا كَثيرٌ . اللّهُمَّ صَلِّ عَلى وُلاةِ عَهدِهِ وَالأَئِمَّةِ مِن بَعدِهِ ، وبَلِّغهُم آمالَهُم ، وزِد في آجالِهِم ، وأعِزَّ نَصرَهُم ، وتَمِّم لَهُم ما أسنَدتَ إلَيهِم مِن أمرِك لَهُم ، وثَبِّت دَعائِمَهُم ، وَاجعَلنا لَهُم أعوانًا وعَلى دينِكَ أنصارًا ؛ فَإِنَّهُم مَعادِنُ كَلِماتِكَ وخُزّانُ عِلمِكَ وأركانُ تَوحيدِكَ ودَعائِمُ دينِكَ ووُلاةُ أمرِكَ وخالِصَتُكَ مِن عِبادِكَ وصَفوَتُكَ مِن خَلقِكَ وأولِياؤُكَ وسَلائِلُ أولِيائِكَ وصَفوَةُ أولادِ نَبِيِّكَ ، وَالسَّلامُ عَلَيهِ وعَلَيهِم ورَحمَةُ اللّه ِ وبَرَكاتُهُ",
		"farsi": "به خواندن اين دعا براى حضرت صاحب الامر دستور مى داد: بار خدايا، دور گردان (بلاها را) از ولّى خودت و جانشينت و حجّت تو بر خلقت و آن كه زبان گوياى توست و سخنگوى حكم تو و ديده توست كه به اذن و اجازه تو مى نگرد و گواه تو بر بندگانت مى باشد، سرور است و مجاهد، پناه برنده به توست و عبادت كننده تو؛ او را از شرّ هر آن چه آفريده اى و ساخته اى و پديد آورده اى و صورت بخشيده اى، در پناه خود بدار و با نگهداشت خود، او را از پيش رو و راست و چپ و بالاى سر و زير پايش نگه دار، نگهداشتى كه هركس را با آن حفظ كنى، از بين نرود و با حفظ او [راه و رسم ]رسول خودت و پدران او را كه امامان تو و اركان تو هستند، حفظ فرما و او را در وديعه خود گير؛ وديعه اى كه [چون تو امانت دار آن هستى ]هرگز تباه نمى شود و او را در امان و زنهار ناشكستنى خويش و در پناه حمايت و قدرت مقهور ناشدنى خود، قرار ده و با امان استوارت او را امان ده؛ امانى كه هركس را بدان امان دهى، هرگز تنها و بى ياور نماند و اورا در سايه حمايت و رحمت خويش نگه دار؛ سايه حمايتى كه هركس در آن باشد، گزندى نبيند؛ با يارى عزّتمند خويش، او را يارى رسان و با سپاه همواره چيره ات، تأييدش فرما و بانيروى خويش او را نيرو بخش و [شكر ]فرشتگانت را پشت سر او قرار ده و دوستدار او را دوست بدار و با دشمن او دشمن باش و زره محكم خويش را بر قامت او بپوشان و او را در حلقه اى از انبوه فرشتگان، محفوظ بدار. بار خدايا، به وسيله او، از هم گسيختگى [ما] را به پيوستگى و تفرقه و جدايى را به همبستگى مبدل گردان و ستم را نابود كن و عدل و داد را آشكار گردان و زمين را به طول عمر او، آراسته گردان و او را نصرت عطا فرما و از طريق ايجاد رعب [در دل دشمنانش]، او را يارى و پيروزى ده و يارانش را قدرت بخش و كسانى را كه تنها و بى ياورش گذارند، تنها گذار و هركه را كمر به دشمنى او بندد، نابود كن و هر كه را با او دغلى و ناراستى كند، واژگون ساز و سران و استوانه ها و اركان كفر را با دست او، از ميان بردار و سردمداران گمراهى و بدعت گزاران و از بين برندگان سنّت [پيامبر] و تقويت كنندگان باطل را به وسيله او، درهم شكن و جبّاران را به دست او، خوار گردان و كافران و همه ملحدان را در شرق و غرب عالم و خشكى و دريا و دشت و كوه، به دست او هلاك گردان تا جايى كه احدى از آنان نگذارى و نشانى از آنها برجاى ننهى. بار خدايا! شهرهايت را از (لوث وجود) آنان پاك گردان و انتقام بندگانت را از ايشان بگير و به وسيله او (امام زمان) مؤمنان را بر سرير عزّت (و قدرت) بنشان و سنتهاى فرستادگان را به دست او زنده بگردان و حكمتها (و تعاليم) پيامبران را آموزش ده و از دين و احكامت، آن چه را كه محو و تحريف گشته است، به دست او تجديد گردان، تا اين كه دينت را به وسيله او و با دست او، دوباره نو و تازه و ناب و درست و عارى از كژى و بدعت سازى و ظلمت ستم را به نور عدالتش روشن گردانى و آتشهاى كفر را به دست او فرو نشانى و حقّ را كه پيچيده و مبهم گشته و عدالت را كه ناشناخته مانده است، روشن سازى؛ زيرا او، بنده توست كه وى را براى خودت برگزيده اى و بر عالم غيب خويش، ترجيحش داده اى و از گناهان، مصونش داشته اى و از هر گونه عيبى، مبرّايش ساخته اى و از پليدى، پاكش كرده اى و از آلودگى، سالم نگهش داشته اى. بار خدايا، در روز قيامت و در روز فرا رسيدن آن هنگامه بزرگ، ما براى او گواهى مى دهيم كه هيچ گناهى نكرد و هيچ معصيتى مرتكب نشد و كمترين طاعتى از تو را فرو نگذاشت و حرمت تو را زير پا ننهاد و هيچ فريضه اى از فرايض تو را تغيير ندارد و هيچ شريعتى از شرايع تو را عوض نكرد و او هدايتگر و هدايت شده و پاك و پرهيزگار و پاكيزه و پسنديده و وارسته است. بار خدايا! به او و همسر و فرزندان و ذريّه و امّت و همه رعيتش، آن عطا فرما كه مايه روشنى ديدگان او و شادمانى جانش گردد و سراسر گيتى را، از نزديك و دور و قدرتمند و ضعيف، در قلمرو او در آور تا فرمان او بر هر فرمانى جارى گردد و با حقّ خود بر هر باطلى چيره آيد. بار خدايا، ما را به دست او، سالك طريق هدايت و شاهراه [رستگارى ]و راه ميانه كه تندرونده پيش افتاده، بدان بر مى گردد و واپس مانده، به آن ملحق مى شود، قرارده و قدرت فرمانبرى از او عطايمان فرما و در پيروى از او استوارمان بدار ونعمت پيروى از او را به ما ارزانى دار، ما را در حزب او در آور و از آنان قرارمان ده كه فرمان او را برپا مى دارند و در ركاب او شكيبايى مى ورزند و با خيرخواهى و خلوص نسبت به او، خشنودى تو را مى جويند، تا اين كه روز قيامت ما را در زمره ياران و مددكاران و تقويت كنندگان قدرت و سلطنت او، محشور فرمايى. بارخدايا! ما را در اين امر، از هر گونه شكّ و شبهه و ريا و شهرت طلبى خالص گردان، تا در آن جز به تو تكيه نكنيم و چيزى جز رضاى تو نطلبيم، تا اين كه ما را در جايگاه او قرار دهى و در بهشت، ما را در كنار او جاى دهى، ما را از بى حوصلگى و تنبلى و سستى نگهدار و از كسانى قرارمان ده كه به واسطه آنان دينت را يارى مى دهى و يارى دادن به ولىّ خود را تقويت مى كنى؛ (بار خدايا) ديگران را جايگزين ما مگردان؛ زيرا كه قرار دادن ديگران به جاى ما براى تو آسان است، اما براى ما بسى گران باشد. بار خدايا، بر وليعهدان وى و پيشوايان پس از او، درود فرست و آنان را به آرمانهايشان برسان و بر عمرشان بيفزاى و يارى و نصرت خود به آنان را افزون گردان و فرمان خود را كه به دست آنان سپرده اى، برايشان به اتمام رسان و پايه هايشان را استوار بدار و ما را يار آنان و ياور دينت قرار بده؛ زيرا ايشان معدن هاى كلمات تو و خزانه داران دانش تو و اركان توحيد تو و تكيه گاههاى دين تو و زمامداران امر تو و بندگان منتخب تو و برگزيدگان از خلق تو و اولياى تو و سلاله اولياى تو و برگزيدگان فرزندان پيامبران تو هستند، سلام و رحمت و بركات خدا بر او و آنان باد.",
		"source": "مصباح المتهجّد : 409 ، المصباح للكفعميّ : 548 ، جمال الاُسبوع : 307 كلّها عن يونس بن عبدالرحمن ."
	},
	{
		"arabi": "نَحنُ آلَ مُحَمَّدٍ النَّمَطُ الأَوسَطُ الَّذي لا يُدرِكُنا الغالي ولا يَسبِقُنَا التّالي",
		"farsi": "ما خاندان محمّد، تكيه گاه ميانه ايم كه تندرونده [غالى ]به ما نمى رسد [مگر اين كه به سوى ما باز گردد] و كند رونده از ما پيشى نمى گيرد.",
		"source": "الكافي : 1 / 101 / 3 عن إبراهيم بن محمّد الخزّاز ومحمّد بن الحسين ."
	},
	{
		"arabi": " ـ كانَ يَقولُ في دُعائِهِ ـ : اللّهُمَّ إنّي أبرَأُ مِنَ الحَولِ وَالقُوَّةِ فَلا حَولَ ولا قُوَّةَ إلاّ بِكَ . اللّهُمَّ إنّي أبرَأُ إلَيكَ مِنَ الَّذينَ ادَّعَوا لَنا ما لَيسَ لَنا بِحَقٍّ ، اللّهُمَّ إنّي أبرَأُ إلَيكَ مِنَ الَّذينَ قالوا فينا ما لَم نَقُلهُ في أنفُسِنا . اللّهُمَّ لَكَ الخَلقُ ومِنكَ الأَمرُ وإيّاكَ نَعبُدُ وإيّاكَ نَستَعينُ . اللّهُمَّ أنتَ خالِقُنا وخالِقُ آبائِنَا الأَوَّلينَ وآبائِنَا الآخِرينَ ، اللّهُمَّ لا تَليقُ الرُّبوبِيَّةُ إلاّ بِكَ ، ولا تَصلُحُ الإِلهِيَّةُ إلاّ لَكَ ، فَالعَنِ النَّصارَى الَّذينَ صَغَّروا عَظَمَتَكَ ، وَالعَنِ المُضاهينَ لِقَولِهِم مِن بَرِيَّتِكَ . اللّهُمَّ إنّا عَبيدُكَ وأبناءُ عَبيدِكَ ، لا نَملِكُ لِأَنفُسِنا ضَرًّا ولا نَفعًا ولا مَوتًا ولا حَياةً ولا نُشورًا . اللّهُمَّ مَن زَعَمَ أنَّنا أربابٌ فَنَحنُ إلَيكَ مِنهُ بُرَآءُ ، ومَن زَعَمَ أنَّ إلَينَا الخَلقَ وعَلَينَا الرِّزقَ فَنَحنُ إلَيكَ بُرَآءُ مِنهُ كَبَراءَةِ عيسى عليه السلام مِنَ النَّصارى . اللّهُمَّ إنّا لَم نَدعُهُم إلى ما يَزعُمونَ ، فَلا تُؤاخِذنا بِما يَقولونَ ، وَاغفِر لَنا ما يَزعُمونَ ، و «رَبِّ لا تَذَر عَلَى الأَرضِ مِنَ الكافِرينَ دَيّارًا * إنَّكَ إن تَذَرهُم يُضِلّوا عِبادَكَ ولا يَلِدوا إلاّ فاجِرًا كَفّارًا",
		"farsi": "در دعاى خود مى گفت: بار خدايا، من (به خودى خود) فاقد حركت و نيرويم؛ زيرا كه هيچ حركت و نيرويى جز به مدد تو نيست؛ بار خدايا، من از كسانى كه در حقّ ما چيزى را ادعا مى كنند كه سزاوار ما نيست، به درگاه تو بيزارى مى جويم؛ بار خدايا، من از كسانى كه درباره ما مطالبى مى گويند كه ما خود در حقّ خويش نگفته ايم، به درگاه تو اعلام بيزارى مى كنم؛ بار خدايا، آفريدگار تويى و فرمانروا تو، تنها تو را مى پرستيم و تنها از تو يارى مى جوييم. بار خدايا، تويى آفريدگار ما و آفريدگار پدران نخستين و پدران آخرين ما. بار خدايا، ربوبيّت، سزاوار كسى جز تو نيست و الوهيّت، شايسته كسى جز تو نباشد؛ پس لعن و نفرين خود را نثار نصارا كن كه عظمت تو را پايين آوردند و لعن و نفرين خود را نثار ديگر مردمانى كن كه اعتقادى همچون آنان دارند. بار خدايا! ما بندگان تو و زاده بندگان تو هستيم؛ نه مالك سود و زيانى در حقّ خود هستيم و نه اختيار مرگ و زندگى و حشر و نشر خود را داريم؛ بار خدايا، هركس بگويد ما خدا هستيم، به پيشگاه تو از او بيزارى مى جوييم. و هركس معتقد باشد كه كار آفريدن و روزى دادن در دست ماست، به پيشگاه تو از او اعلام بيزارى مى كنيم، همان گونه كه عيسى عليه السلام از نصارا بيزارى جست؛ بار خدايا، ما آنان را به چنين عقايدى فرا نخوانده ايم؛ پس به واسطه عقايد و گفته هاى آنان، ما را مؤاخذه مفرما و آن چه را درباره ما مى گويند بر ما ببخش و «پروردگارا هيچ كس از كافران را بر روى زمين مگذار؛ زيرا اگر آنان را باقى بگذارى بندگانت را گمراه مى سازند و جز پليدكارِ ناسپاس نزايند»",
		"source": "الاعتقادات للصدوق : 99 ."
	},
	{
		"arabi": "مَن واصَلَ لَنا قاطِعًا أو قَطَعَ لَنا واصِلاً أو مَدَحَ لَنا عائِبًا أو أكرَمَ لَنا مُخالِفًا فَلَيسَ مِنّا ولَسنا مِنهُ",
		"farsi": "هركس با كسى كه از ما بريده است پيوند برقرار كند، يا از كسى كه با ما پيوند و رابطه دارد، ببرد، يا نكوهش گر ما را ستايش كند، يا مخالف ما را گرامى دارد، از ما نيست و ما از او نيستيم.",
		"source": "صفات الشيعة : 85 / 10 عن ابن فضّال ."
	},
	{
		"arabi": "بِالزُّهدِ فِي الدُّنيا أرجُو النَّجاةَ مِن شَرِّ الدُّنيا .",
		"farsi": "با زهد در دنياست كه به رهايى از شرّ دنيا اميدوارم.",
		"source": "عيون أخبار الرضا : ج 2 ص 139 ح 3 ، علل الشرائع : ص 237 ح 1 ، الأمالي للصدوق : ص 125 ح 115 ، روضة الواعظين : ص 246 كلّها عن أبي الصلت الهروي ، المناقب لابن شهرآشوب : ج 4 ص 362 عن أبي الصلت وياسر وغيرهما ، بحار الأنوار : ج 49 ص 129 ح 3 ."
	},
	{
		"arabi": "قالَ عيسَى بنُ مَريَمَ ـ صَلَواتُ اللّه ِ عَلَيهِ ـ لِلحَوارِيّين : يا بَني إسرائيل ، لا تَأسَوا عَلى ما فاتَكُم مِنَ الدُّنيا كَما لا يَأسى أهلُ الدُّنيا عَلى ما فاتَهُم مِن دينِهِم إذا أصابوا دُنياهُم .",
		"farsi": "عيسى بن مريم ـ كه درودهاى خداوند بر او باد به حواريان گفت: «اى بنى اسرائيل! براى از دست دادن چيزى از دنيا افسوس مخوريد، چنان كه دنياپرستان هر گاه به دنيايشان مى رسند ، براى از دست دادن چيزى از دينشان افسوس نمى خورند».",
		"source": "الكافي : ج2 ص137 ح25 عن الوشّاء ، الأمالي للصدوق : ص585 ح805 ، الزهد للحسين بن سعيد : ص 51 ح 137 كلاهما عن الحسن بن عليّ الخزّاز ، مشكاة الأنوار : ص 469 ح 1568 كلّها نحوه ، بحار الأنوار : ج 73 ص 80 ح 41 ."
	},
	{
		"arabi": "في تَفسيرِ قَولِهِ تَعالى : «وَ الَّيْلِ إِذَا يَغْشَى ...» الليل : 1. : إنَّ رَجُلاً مِنَ الأَنصارِ كانَ لِرَجُلٍ في حائِطِهِ نَخلَةٌ وكانَ يَضُرُّ بِهِ ، فَشَكا ذلِكَ إلى رَسولِ اللّه ِ صلي الله عليه و آله ، فَدَعاهُ ، فَقالَ : أعطِني نَخلَتَكَ بِنَخلَةٍ فِي الجَنَّةِ! فَأَبى. فَبَلَغَ ذلِكَ رَجُلاً مِنَ الأَنصارِ يُكَنّى أبَا الدَّحداحِ ، فَجاءَ إلى صاحِبِ النَّخلَةِ ، فَقالَ : بِعني نَخلَتَكَ بِحائِطي، فَباعَهُ ، فَجاءَ إلى رَسولِ اللّه ِ صلي الله عليه و آله ، فَقالَ : يا رَسولَ اللّه ِ ، قَدِ اشتَرَيتُ نَخلَةَ فُلانٍ بِحائِطي. قالَ : فَقالَ لَهُ رَسولُ اللّه ِ صلي الله عليه و آله : فَلَكَ بَدَلُها نَخلَةٌ فِي الجَنَّةِ ، فَأَنزَلَ اللّه ُ ـ تَبارَكَ وتَعالى ـ عَلى نَبِيِّهِ صلي الله عليه و آله «وَ مَا خَلَقَ الذَّكَرَ وَ الاْءُنثَى * إِنَّ سَعْيَكُمْ لَشَتَّى * فَأَمَّا مَنْ أَعْطَى» يَعنِي النَّخلَةَ «وَ اتَّقَى * وَ صَدَّقَ بِالْحُسْنَى » بِوَعدِ رَسولِ اللّه ِ صلي الله عليه و آله «فَسَنُيَسِّرُهُ لِلْيُسْرَى» الليل: 3 ـ 7 .",
		"farsi": "در تفسير آيه شريف «و سوگند به شب ، آن گاه كه فرو پوشد ...» : مردى در باغ يكى از انصار ، درخت خرمايى داشت و اين امر موجب آسيب رسانى [و مزاحمتِ [وى براى مرد انصارى شده بود . مرد انصارى ، از اين موضوع به پيامبر خدا شكايت كرد . پيامبر صلي الله عليه و آله او را فرا خواند و فرمود : «درخت خرمايَت را به درخت خرمايى در بهشت به من بفروش!» ، و[لى] مرد نپذيرفت. اين خبر به گوش مردى ديگر از انصار (معروف به ابو الدَّحداح) رسيد . پس ، نزد صاحب نخل آمد و گفت : درخت خرمايت را به باغ خرمايم مى خرم . او بدين صورت ، باغش را فروخت و سپس نزد پيامبر خدا آمد و گفت : اى پيامبر خدا! نخل فلانى را به [بهاى] باغم خريدم. پيامبر خدا به او فرمود : «به جاى آن ، يك نخل در بهشت از آنِ توست» . پس ، خداوند متعال ، اين آيه را بر پيامبرش صلي الله عليه و آله نازل فرمود : «و سوگند به آن كه نر و ماده را آفريد ، همانا تلاش شما پراكنده است . امّا آن كه عطا كرد ...» يعنى درخت خرما را « ...و پروا داشت و پاداش نيكوتر را تصديق كرد ...» يعنى وعده پيامبر خدا را « ...به زودى راه آسانى را پيش پاى او خواهيم گذاشت»",
		"source": "قرب الإسناد : ص 355 ح 1273 عن البزنطي وراجع تفسير القمّي: ج 2 ص 425 ومجمع البيان: ج 10 ص 759 ."
	},
	{
		"arabi": "الاِستِكثارُ مِنَ الأَصدِقاءِ فِي الحَياةِ يُكثِرُ الباكينَ بَعدَ الوَفاةِ .",
		"farsi": "افزودن بر شمار دوستان در زندگى ، گريه كنندگان پس از مرگ را افزايش مى دهد .",
		"source": "أعلام الدين : 308 ، بحار الأنوار : 78 / 358 / 12 ."
	},
	{
		"arabi": "مِن عَلاماتِ الفِقهِ الحِلمُ ، وَالعِلمُ ، وَالصَّمتُ . إنَّ الصَّمتَ بابٌ مِن أبوابِ الحِكمَةِ . إنَ الصَّمتَ يَكسبُ المَحَبَّةَ . إنَّهُ دَليلٌ عَلى كُلِّ خَيرٍ .",
		"farsi": "بردبارى ، دانش و خاموشى ، از نشانه هاى فهم است . خاموشى ، درى از درهاى حكمت است . خاموشى ، دوستى را نصيب [انسان] مى كند و راهنمايى به سوى هر نيكى است .",
		"source": "الكافي : 2 / 113 / 1 ، الخصال : 158 / 202 ، قرب الإسناد : 369 / 1321 ، عيون أخبار الرضا عليه السلام : 1 / 258 / 14 وفيه «الفقيه» بدل «الفقه» كلّها عن أحمد بن محمّد بن أبي نصر ، تحف العقول : 445 وفيه «الحلم والعلم ، والصمت بابٌ . . .» و ص 442 ، الاختصاص : 232 كلاهما نحوه ، بحار الأنوار : 71 / 276 / 8 ، وراجع مشكاة الأنوار : 175 ."
	},
	{
		"arabi": "مَن تَبَسَّمَ في وَجهِ أخيهِ المُؤمِنِ كَتَبَ اللّه ُ لَهُ حَسَنَةً ، و مَن كَتَبَ اللّه ُ لَهُ حَسَنَةً لَم يُعَذِّبهُ .",
		"farsi": "هركه به روى برادر مؤمن خود لبخند بزند ، خداوند برايش ثوابى خواهد نوشت و هركه خداوند برايش ثوابى بنويسد ، او را عذاب نخواهد داد .",
		"source": "مصادقة الإخوان : 157 / 1 ."
	},
	{
		"arabi": "الحُبُّ داعِي المَكارِهِ .",
		"farsi": "دوستى ، دعوتگر ناخوشى هاست .",
		"source": "العدد القويّة : 299 / 35 ، أعلام الدين : 308 ، بحار الأنوار : 78 / 355 / 9 ."
	},
	{
		"arabi": "قالَ السَّجّانُ لِيوسُفَ : إنّي لاَُحِبُّكَ ، فَقالَ يوسُفُ : ما أصابَني بَلاءٌ إلاّ مِنَ الحُبِّ ؛ إن كانَت عَمَّتي أحَبَّتني فَسَرَّقَتني ، وإن كانَ أبي أحَبَّني فَحَسَدوني إخوَتي ، وإن كانَتِ امرَأَةُ العَزيزِ أحَبَّتني فَحَبَسَتني .",
		"farsi": "زندانبان به يوسف عليه السلام گفت : من تو را دوست دارم . يوسف عليه السلام پاسخ داد : «هر بلايى كه به من رسيده از دوستى است . عمّه ام مرا دوست داشت . مرا دزديد . پدرم مرا دوست داشت . در نتيجه ، برادرانم به من حسادت كردند و زنِ عزيز [مصر] ، مرا دوست داشت . پس به زندانم افكند» .",
		"source": "تفسير القمّي : 1 / 354 ، تفسير العيّاشي : 2 / 175 / 21 كلاهما عن العبّاس بن هلال نحوه وفيه «لا تقل هكذا» بدل «ما أصابني بلاء إلاّ من الحبّ» ، بحار الأنوار : 12 / 247 / 12."
	},
	{
		"arabi": "إنَّ اللّه َ يَكرَهُ شُهرَةَ العِبادَةِ ، وشُهرَةُ النّاسِ .",
		"farsi": "خداوند ، انگشت نما شدن در عبادت و انگشت نما شدن در برابر مردم را ناخوش مى دارد .",
		"source": "الأمالي للطوسي : 649 / 1348 عن الحسن بن عليّ بن فضّال."
	},
	{
		"arabi": "حُبُّ أولِياءِ اللّه ِ تَعالى واجِبٌ ، و كَذلِكَ بُغضُ أعداءِ اللّه ِ وَ البَراءَةُ مِنهُم و مِن أئِمَّتِهِم .",
		"farsi": "دوست داشتن اولياى خداوند متعال ، واجب است . همچنين ، دشمنى با دشمنان خدا و بيزارى از آنان و پيشوايانشان ، واجب است .",
		"source": "عيون أخبار الرضا عليه السلام : 2 / 124 / 1 عن الفضل بن شاذان ."
	},
	{
		"arabi": "لِكُلِّ أخَوَينِ فِي اللّه ِ لِباسٌ وهَيئَةٌ يُشبِهُ هَيئَةَ صاحِبِهِ ، وهُم يُعرَفونَ بِذلِكَ ، حَتّى يُدخَلوا في دارِ اللّه ِ عز و جل ، فَيَقولُ اللّه ُ تَبارَكَ وتَعالى : مَرحَبا بِعَبيدي وخَلقي وزُوّاري وَالمُتَحابّينَ فِيَّ في مَحَلِّ كَرامَتي .",
		"farsi": "براى هريك از دو برادر (دوست) در راه خدا ، لباس و هيئتى است همانند هيئت دوستش كه هر دو بدان شناخته مى شوند ، تا آن كه به سراى خداوند عز و جل وارد شوند . پس خداوند متعال مى فرمايد : «اى بندگان و آفريدگان و زائران من كه در راه من يكديگر را دوست مى داشتيد ! به جايگاه كرامت من ، خوش آمديد !» .",
		"source": "جامع الأخبار : 323 / 911 ."
	},
	{
		"arabi": "مَنِ استَفادَ أخا فِي اللّه ِ عز و جل استَفادَ بَيتا فِي الجَنَّةِ .",
		"farsi": "هركه در راه خداوندْ برادرى به دست آورَد ، در بهشت ، خانه اى به دست آورده است .",
		"source": "ثواب الأعمال : 182 / 1 ، مصادقة الإخوان : 150 / 2 كلاهما عن محمّد بن زيد ، الأمالي للمفيد : 316 / 8 ، الأمالي للطوسي : 84 / 124 كلاهما عن داود بن سليمان الغازي ، بحار الأنوار : 74 / 276 / 4 ؛ تاريخ بغداد : 3 / 55 عن محمّد بن زيد عن الإمام الجواد عليه السلام ."
	},
	{
		"arabi": "إنّا أهلُ بَيتٍ نَرى ما وَعَدْناعلَينا دَينا كَما صَنَعَ رسولُ اللّه ِ صلى الله عليه و آله .",
		"farsi": "ما خاندانى هستيم كه وعده خود را دَينى بر گردن خويش مى بينيم، چنان كه رسول خدا صلى الله عليه و آله چنين كرد.",
		"source": "بحار الأنوار : 75/97/20."
	},
	{
		"arabi": "ـ لَمّا سألَهُ ابنُ الجَهمِ : ما حَدُّ التَّواضُعِ الّذي إذا فَعَلَهُ العَبدُ كانَ مُتَواضِعا ؟ ـ : التَّواضُعُ دَرَجاتٌ : مِنها أن يَعرِفَ المَرءُ قَدرَ نَفسِهِ فيُنزِلَها مَنزِلَتَها بقَلبٍ سَليمٍ ، لا يُحِبُّ أن يأتيَ إلى أحَدٍ إلّا مِثلَ ما يُؤتى إلَيهِ ؛ إن رأى سَيّئةً دَرأها بِالحسَنَةِ ، كاظِمُ الغَيظِ ، عافٍ عَنِ النّاسِ ، واللّه ُ يُحِبُّ المُحسِنينَ .",
		"farsi": "ـ در پاسخ به ابن جهم كه ازايشان پرسيد: حدّ و مرز تواضع كه هرگاه بنده آن را به كار بندد فروتن است، چيست؟ ـ فرمود: فروتنى درجاتى دارد: يكى از آنها اين است كه انسان اندازه خود را بشناسد و با طيب خاطر خود را در آن جايگاه قرار دهد، دوست داشته باشد با مردم همان گونه رفتار كند كه انتظار دارد با او رفتار كنند، اگر بدى ديد آن را با خوبى جواب دهد، خشم خود را فرو خورد و از مردم درگذرد، و خداوند نيكوكاران را دوست دارد.",
		"source": "الكافي : 2/124/13."
	},
	{
		"arabi": "ـ لَمّا سُئلَ عَن حَدِّ التَّواضُعِ ـ : أن تُعطِيَ النّاسَ مِن نَفسِكَ ما تُحِبُّ أن يُعطوكَ مِثلَهُ .",
		"farsi": "ـ در پاسخ به اين سؤال كه تعريف فروتنى چيست؟ ـ : با مردم آن گونه رفتار كنى كه دوست دارى مانند آن با تو رفتار كنند .",
		"source": "عيون أخبار الرِّضا عليه السلام : 2 / 50 / 192 ."
	},
	{
		"arabi": "التَّواضُعُ أن تُعطِيَ النّاسَ ما تُحِبُّ أن تُعطاهُ .",
		"farsi": "فروتنى آن است كه با مردم چنان رفتار كنى كه دوست دارى با تو رفتار شود.",
		"source": "الكافي : 2/124/13."
	},
	{
		"arabi": "ـ في عِلَّةِ الوُضوءِ ـ : لأنّهُ يَكونُ العَبدُ طاهِرا إذا قامَ بَينَ يَدَيِ الجَبّارِ عِندَ مُناجاتِهِ إيّاهُ ، مُطيعا لَهُ فيما أمَرَهُ ، نَقِيّا مِن الأدناسِ والنَّجاسَةِ ، مَع ما فيهِ مِن ذَهابِ الكَسَلِ وطَردِ النُّعاسِ ، وتَزكِيَةِ الفُؤادِ لِلقِيامِ بَينَ يَدَيِ الجَبّارِ .",
		"farsi": "ـ درباره حكمت وضو ـ فرمود: براى اينكه بنده وقتى براى مناجات باخداوند جبّار در برابر او مى ايستد، پاك باشد، فرمان او را اطاعت كرده باشد و از آلودگى ها و نجاست پاكيزه باشد، به علاوه اينكه وضو باعث از بين رفتن حالت كسالت و زدودن خواب آلودگى و پاك ساختن دل براى ايستادن در حضور خداوند جبّار است.",
		"source": "علل الشرائع : 257/9."
	},
	{
		"arabi": "ـ أيضا ـ : عِلَّةُ إعطاءِ النِّساءِنِصفَ ما يُعطَى الرِّجالُ مِن المِيراثِ لأنَّ المرأةَ إذا تَزَوَّجَت أخَذَت والرّجُلُ يُعطي ، فلِذلكَ وُفِّرَ علَى الرِّجالِ . وعِلَّةٌ اُخرى في إعطاءِ الذَّكَرِ مِثلَي ما يُعطَى الاُنثى ، لِأنَّ الاُنثى في عِيالِ الذَّكَرِ إنِ احتاجَت ، وعلَيهِ أن يَعُولَها وعلَيهِ نَفَقَتُها ، ولَيسَ علَى المَرأةِ أن تَعُولَ الرَّجُلَ ، ولا يُؤخَذُ بنَفَقَتِهِ إنِ احتاجَ ، فوَفَّرَ اللّه ُ تعالى علَى الرِّجالِ لِذلكَ ، وذلكَ قَولُ اللّه ِ عزّوجلّ : «الرِّجالُ قَوّامُونَ علَى النِّساءِ بِما فَضَّلَ اللّه ُ بَعْضَهُمْ على بَعْضٍ وبِما أنفَقوا مِن أمْوالِهِم» النساء : 34 .",
		"farsi": "ـ در پاسخ به همين پرسش ـ فرمود : علت اينكه از ميراث به زنان نصف سهم مردهاداده مى شود اين است كه زن چون ازدواج كند، مى گيرد ولى مرد دهنده است. به همين جهت بر سهم مردها افزوده شده است و علت ديگر اينكه سهم مرد دو برابر سهم زن مى باشد، اين است كه زن اگر احتياج پيدا كند تحت كفالت مرد است و مرد مكلّف است امور معاش او را تأمين كند و نفقه اش را بپردازد، اما زن نه مكلّف است معاش مرد را تأمين كند و نه وظيفه دارد در صورتى كه مرد محتاج شود نفقه او را بپردازد. به اين دلايل است كه خداوند متعال بر سهم مردها افزوده است و اين سخن خداوند عز و جل است كه مى فرمايد: «مردان قيّم زنان هستند، بدان سبب كه خداوند بعضى از آنان (انسان ها) را بر برخى ديگر برترى داده و [نيز ]بدان سبب است كه [مردان] از اموال خود هزينه مى كنند».",
		"source": "عيون أخبار الرضا : 2/98/1."
	},
	{
		"arabi": "حَرَّمَ اللّه ُ التَّعَرُّبَ بَعدَ الهِجرَةِ للرُّجوعِ عَنِ الدِّينِ وتَركِ المُوازَرَةِ للأنبياءِ والحُجَجِ عليهم السلام ، وما في ذلِكَ مِن الفَسادِ وإبطالِ حَقِّ كُلِّ ذي حَقٍّ لِعِلَّةِ سُكنَى البَدوِ ؛ ولذلكَ لَو عَرَفَ الرّجُلُ الدِّينَ كامِلاً لَم يَجُزْ لَهُ مُساكَنَةُ أهلِ الجَهلِ، والخَوفِ علَيهِ؛ لأنّهُ لا يُؤمَنُ أن يَقَعَ مِنهُ تَركُ العِلمِ، والدُّخولُ مَع أهلِ الجَهلِ والتَّمادِي في ذلكَ .",
		"farsi": "خداوند تعرّب بعد از هجرت را حرام فرمود؛ چون باعث برگشتن از دين و دست شستن از يارى پيامبران و حجّتها[ى خدا] عليهم السلام و نيز تباهى و از بين بردن حقّ هر صاحب حقّى مى شود، چون با باديه نشينان همنشين مى شود و همچنين اگر كسى دين را كاملاً شناخت، براى او جايز نيست در ميان مردمان نادان و بى خبر [از دين و معارف آن ]سكونت كند؛ چون بيم آن مى رود كه دست از علم بردارد و با نادانان در آيد و در جهل غوطه ور شود.",
		"source": "وسائل الشيعة : 11 / 75 / 2."
	},
	{
		"arabi": "إنَّ النَّومَ سُلطانُ الدِّماغِ ،وهُو قِوامُ الجَسَدِ وقُوَّتُهُ .",
		"farsi": "خواب، سلطان مغز است و مايه قوام و نيروى بدن.",
		"source": "بحار الأنوار : 62 / 316."
	},
	{
		"arabi": "اِستِعمالُ العَدلِ والإحسانِ مُؤْذِنٌ بِدَوامِ النِّعمَةِ .",
		"farsi": "به كار بستن عدالت و نيكوكارى، خبر از دوام نعمت مى دهد.",
		"source": "عيون أخبار الرِّضا : 2 / 24 / 52 ."
	},
	{
		"arabi": "مِن أخلاقِ الأنبياءِ التَّنَظُّفُ .",
		"farsi": "پاكيزگى از اخلاق پيامبران است.",
		"source": "بحار الأنوار : 78 / 335 / 4."
	},
	{
		"arabi": "ـ مِمّا كَتَبَ في جَوابِ مَسائلِ محمّدِ بنِ سِنانٍ ـ : وحُرِّمَ النَّظَرُ إلى شُعورِ النِّساءِ المَحجوباتِ بالأزواجِ وإلى غَيرِهِنَّ مِن النِّساءِ ؛ لِما فيهِ مِن تَهييجِ الرِّجالِ ، وما يَدعو التَّهييجُ إلَيهِ مِن الفَسادِ والدُّخولِ فيما لا يَحِلُّ ولايَجمُلُ ، وكذلكَ ما أشبَهَ الشُّعورَ ، إلّا الّذي قالَ اللّه ُ تعالى : «والقَـواعِدُ مِـن النِّسـاءِ الـلاتي لا يَـرجُونَ نِكاحا ...» النور : 60 . ... فلا بأسَ بالنَّظَرِ إلى شُعورِ مِثلِهِنَّ .",
		"farsi": "ـ در پاسخ به يكى از پرسش هاى محمّد بن سنان ـ فرمود : نگاه كردن به موى زنان شوهردار و ديگر زنان به اين علّت حرام شده است كه باعث تحريك مردها مى شود و اين تحريك به فساد و ارتكاب اعمال حرام و ناشايست مى انجامد. همچنين است چيزهايى كه [به لحاظ تحريك كنندگى ]مانند مو باشد. مگر در مواردى كه خداى متعال فرموده است «والقواعد من النساء اللاتى لا يرجون نكاحا... ؛ و زنان از كار افتاده اى كه اميد به ازدواج ندارند ...» ... نگاه كردن به موهاى اين گونه زنان اشكالى ندارد.",
		"source": "عيون أخبار الرِّضا : 2 / 97 / 1 ."
	},
	{
		"arabi": "ـ فيما احتَجَّ بهِ على جاثلِيقِ النَّصارى ـ : إنّ اليَسَعَ قد صَنَعَ مِثلَ ما صَنَعَ عيسى عليه السلام : مَشى علَى الماءِ ، وأحيا المَوتى ، وأبرَأ الأكمَهَ والأبرَصَ ، فلَم تَتَّخِذْهُ اُمّتُهُ رَبّا .",
		"farsi": "ـ در مباحثه خود با جاثليق نصرانى ـ فرمود : يَسَع نيز همان كارهاى عيسى عليه السلام را مى كرد : روى آب راه مى رفت، مردگان را زنده مى كرد، كور مادرزاد و پيس را شفا مى داد؛ با اين حال امّتش او را به خدايى نگرفتند.",
		"source": "الاحتجاج : 2/407/307 ."
	},
	{
		"arabi": "إنّ الخضرَ شَرِبَ مِن ماءِالحَياةِ فهُو حَيٌّ لا يَموتُ حتّى يُنفَخَ في الصُّورِ ، وإنّهُ لَيأتِينا فيُسَلِّمُ فنَسمَعُ صَوتَهُ ولا نَرى شَخصَهُ ، وإنّهُ لَيَحضُرُ حيثُ ما ذُكِرَ ، فمَن ذكَرَهُ مِنكُم فلْيُسَلِّمْ علَيهِ ، وإنّهُ لَيَحضُرُ المَوسِمَ كُلَّ سَنةٍ فيَقضي جَميعَ المَناسِكِ ويَقِفُ بعَرَفَةَ فيُؤمِّنُ على دُعاءِ المؤمِنينَ ، وسيُؤنِسُ اللّه ُ بهِ وَحشَةَ قائمِنا في غَيبَتِهِ ، ويَصِلُ بهِ وَحدَتَهُ .",
		"farsi": "خضر از آب حيات نوشيد و از اين رو زنده است و تا روزى كه در صور دميده شود نمى ميرد. او نزد ما مى آيد و سلام مى كند و ما صدايش را مى شنويم امّا خودش را نمى بينيم. هرجا اسمش برده شود، حاضر مى شود. بنابراين، هريك از شما نام او را برد، به وى سلام دهد. هر سال در موسم حج حاضر مى شود و تمام مناسك را به جا مى آورد و در عرفه مى ايستد و براى دعاى مؤمنان آمين مى گويد. زودا كه خداوند او را انيس تنهايى قائم ما، در زمان غيبتش قرار دهد و به وسيله او، وى را از تنهايى به در آورد.",
		"source": "كمال الدين : 390/4 ."
	},
	{
		"arabi": "مِن أخلاقِ الأنبياءِ التَّنَظُّفُ .",
		"farsi": "يكى از خصلت هاى پيامبران پاكيزگى است.",
		"source": "تحف العقول : 442 ."
	},
	{
		"arabi": "الطِّيبُ مِن أخلاقِ الأنبياءِ .",
		"farsi": "به كار بردن بوى خوش، از اخلاق پيامبران است.",
		"source": "الكافي : 6/510/1 ."
	},
	{
		"arabi": "خَيرُ مالِ المَرءِ ذَخائِرُالصَّدَقَةِ .",
		"farsi": "بهترين دارايى انسان، اندوخته هاى صدقه است.",
		"source": "تنبيه الخواطر : 2/182 ."
	},
	{
		"arabi": "لا يَجتَمِعُ المالُ إلّا بخِصالٍ خَمسٍ : بِبُخلٍ شَديدٍ ، وأمَلٍ طَويلٍ ، وحِرصٍ غالِبٍ ، وقَطيعَةِ الرَّحِمِ ، وإيثارِ الدُّنيا علَى الآخِرَةِ .",
		"farsi": "مال و ثروت جمع نشود، مگر با داشتن پنج خصلت : بخل شديد، آرزوى دراز، آزمندى چيره [بر جان]، رسيدگى نكردن به خويشان و برگزيدن دنيا بر آخرت.",
		"source": "الخصال : 282/29 ."
	},
	{
		"arabi": "ـ في عِيادَةِ رجُلٍ مِن أصحابهِ ـ : كيفَ تَجِدُكَ ؟ قالَ : لَقِيتُ المَوتَ بَعدَكَ ! ـ يُريدُ ما لَقِيَهُ مِن شِدَّةِ مَرَضِهِ ـ فقالَ : كيفَ لَقِيتَهُ ؟ فقالَ : أليما شَديدا ، فقالَ : ما لَقِيتَهُ ، إنّما لَقِيتَ ما يُنذِرُكَ بهِ ويُعرِّفُكَ بعضَ حالِهِ ...",
		"farsi": "ـ هنگام عيادت از مردى از اصحاب خود ـ : حالت چگونه است ؟ عرض كرد : بعد از (رفتن) شما ، مرگ را ديدم ! ـ منظورش درد و رنجى بود كه از شدّت بيماريش مى كشيد ـ حضرت فرمود : آن را چگونه ديدى ؟ عرض كرد : سخت و دردناك . فرمود : تو مرگ را نديده اى ، بلكه هشداردهنده مرگ و چيزى را ديده اى كه پاره اى از احوال آن را به تو مى شناساند ... .",
		"source": "معاني الأخبار : 289 / 7 ."
	},
	{
		"arabi": "عِلّةُ تَحريمِ الذُّكرانِ للذُّكرانِ والإناثِ للإناثِ ؛ لِما رُكِّبَ في الإناثِ وما طُبِعَ علَيهِ الذُّكرانُ ، ولِما في إتيانِ الذُّكرانِ الذُّكرانَ والإناثِ الإناثَ مِنِ انقِطاعِ النَّسلِ ، وفَسادِ التَّدبيرِ ، وخَرابِ الدُّنيا .",
		"farsi": "علّت تحريم روى آوردن مردان به مردان و زنان به زنان، يكى ساختار وجودى زنان و سرشت وجودى مردان است [كه هر يك براى جنس مخالف آفريده شده است] و ديگر اين كه روى آوردن مردان به مردان و زنان به زنان سبب از بين رفتن نسل [بشر ]و برهم خوردن نظم و تدبير [جامعه ]و نابودى دنيا مى شود.",
		"source": "علل الشرائع : 547/1."
	},
	{
		"arabi": "إنّ أهلَ الضَّعفِ مِن مَوالِيَّيُحِبّونَ أن أجلِسَ علَى اللُّبُودِ وألبَسَ الخَشِنَ ، ولَيس يَتَحَمّلُ الزَّمانُ ذلكَ .",
		"farsi": "دوستداران كوته انديشِ من دوست دارند كه من روى نمد بنشينم و لباس درشت بپوشم، درحالى كه زمانه [ما ]اين را نمى پذيرد.",
		"source": "مكارم الأخلاق : 1/220/648."
	},
	{
		"arabi": "إنَّ لِلقُلوبِ إقبالاً وإدبارا ، ونَشاطا وفُتورا ، فإذا أقبَلَت بَصُرَت وفَهِمَت ، وإذا أدبَرَت كَلَّت ومَلَّت ، فَخُذُوها عِندَ إقبالِها ونَشاطِها ، واترُكُوها عِندَ إدبارِها وفُتورِها .",
		"farsi": "همانا دلها را رويكردى استو روى گردى، نشاطى است و ضعفى. پس هر گاه رو كنند، با فهم و بصيرت شوند و هر گاه پشت كنند، خسته و ملول گردند. بنابراين، به گاه روى آورى و نشاطشان، به آنها چنگ زنيد [و در عبادات به كارشان كشيد] و به گاه رويگردانى و ضعفشان، آنها را به حال خود رها سازيد.",
		"source": "بحار الأنوار : 78/353/9."
	},
	{
		"arabi": "حَرَّمَ اللّه ُ قَتلَ النفسِ لِعِلَّهِ فَسادِ الخَلقِ في تَحليلِهِ لو أحَلَّ ، وفَنائهِم وفَسادِ التَّدبيرِ .",
		"farsi": "خداوند قتل نفس را حرام فرمود؛ چون اگر اين كار را روا مى شمرد، موجب نابودى مردم و هرج و مرج در جامعه مى شد.",
		"source": "كتاب من لا يحضره الفقيه : 3/565/4934."
	},
	{
		"arabi": "مِن علاماتِ الفِقهِ الحِلمُ والعِلمُ والصَّمتُ .",
		"farsi": "از نشانه هاى فقاهت، بردبارى و دانش و خاموشى است.",
		"source": "الاختصاص : 232 ."
	},
	{
		"arabi": "مَن لَقِيَ فقيرا مُسلِما فَسَلَّمَ علَيهِ خِلافَ سَلامِهِ علَى الغَنيِّ ، لَقِيَ اللّه َ عَزَّوجلَّ يَومَ القِيامَةِ وهُو علَيهِ غَضبانُ .",
		"farsi": "هر كس با مسلمانى فقير رو به رو شود و به او سلامى متفاوت با سلامى كند كه به ثروتمند مى كند، روز قيامت خداوند عز و جل را ديدار كند در حالى كه خدا از او در خشم است.",
		"source": "الأمالي للصدوق : 527/714."
	},
	{
		"arabi": "مِن الفَسادِ قَطعُ الدِّرهَمِ والدِّينارِ وطَرحُ النَّوى .",
		"farsi": "از جمله فساد (اسراف) است شكستن درهم و دينار [سالم براى مصرفى ديگر] و دور انداختن هسته ميوه.",
		"source": "كتاب من لا يحضره الفقيه : 3/167/3625."
	},
	{
		"arabi": "إنَّ أميرَ المؤمنينَ عليه السلام عادَصَعصَعةَ بنَ صُوحانَ في مَرَضِهِ ، فلمّا قامَ مِن عندِهِ قالَ : يا صَعصَعةُ ، لا تَفتَخِرَنَّ على إخوانِكَ بعِيادَتي إيّاكَ واتَّقِ اللّه َ .",
		"farsi": "امير المؤمنين از صعصعة بن صوحان كه بيمار بود عيادت كرد . وقتى برخاست كه برود ، فرمود : اى صعصعه! مبادا از اين كه من به عيادت تو آمده ام بر برادرانت فخر بفروشى؛ و از خدا بترس.",
		"source": "مستدرك الوسائل : 12/90/13599."
	},
	{
		"arabi": "مَن تَجاوَزَ بأميرِ المؤمنينَ عليه السلام العُبوديَّهَ فهُو مِن المَغضوبِ علَيهِم ومِنَ الضالِّينَ .",
		"farsi": "كسى كه اميرالمؤمنين را از مرز عبوديت خدا فراتر برد، از شمار كسانى است كه مورد خشم خدايند و از گمراهان است.",
		"source": "بحار الأنوار : 25/274/20."
	},
	{
		"arabi": "الغُلاةُ كُفّارٌ ، والمُفَوِّضَةُ مُشرِكونَ ... .",
		"farsi": "غلات كافرند و قائلان به تفويض مشرك ... .",
		"source": "بحار الأنوار : 25/273/19"
	},
	{
		"arabi": "مَنِ استَغفَرَ بلِسانِهِ ولم يَندَمْ بقَلبِهِ فَقدِ استَهزَأ بنفسِهِ .",
		"farsi": "هر كه به زبانش آمرزش بخواهد و در دلش [از گناه خود ]پشيمان نباشد، خودش را ريشخند كرده است.",
		"source": "بحار الأنوار : 78/356/11."
	},
	{
		"arabi": "المُستَغفِرُ مِن ذَنبٍ ويَفعَلُهُ كَالمُستَهزئَ بربِّهِ .",
		"farsi": "كسى كه از گناهى استغفار مى كندو باز آن را انجام مى دهد، مانند كسى است كه پروردگارش را ريشخند كند.",
		"source": "الكافي : 2/504/3."
	},
	{
		"arabi": "دَخَلَ رسولُ اللّه ِ صلى الله عليه و آله يومَ فَتحِ مكَّةَ والأصنامُ حَولَ الكعبَةِ ، وكانَت ثلاثَمِائةٍ وسِتِّينَ صَنَما ، فَجَعَلَ يَطعَنُها بِمِخصَرَةٍ في يَدِهِ ويقولُ : «جاءَ الحَقُّ وزَهَقَ الباطلُ إِنَّ الباطلَ كانَ زَهُوقا» ، جاءَ الحَقُّ ومايُبدِئُ الباطِلُ ومايُعيدُ . فَجَعَلَت تُكَبُّ لِوَجهِها .",
		"farsi": "روزى كه پيامبرخدا صلى الله عليه و آله مكه را فتح كرد، بتها كه تعدادشان سيصد و شصت عدد بود پيرامون كعبه نصب شده بودند.آن حضرت با چوبى كه در دستش بود به آنها مى زد و مى فرمود : حق آمد و باطل نابود شد، براستى كه باطل نابود شدنى است. حق آمد و باطل ديگر آغاز نمى شود و بر نمى گردد. در اين هنگام بتها يكى يكى به رو در مى افتادند.",
		"source": "بحار الأنوار : 21/116/11"
	},
	{
		"arabi": "ـ وقَد قالَ عَبدُ اللّه ِ بنُ أبانَ لَهُ : إنَّ قَوما مِن مَواليكَ سَألوني أن تَدعُوَ اللّه َ لَهُم ـ : وَاللّه ِ إنّي لَأعرِضُ أعمالَهُم عَلَى اللّه ِ في كُلِّ يَومٍ .",
		"farsi": "ـ وقتى عبد اللّه بن ابان عرض كرد : گروهى از دوستان شما از من خواسته اند كه از شما تقاضا كنم برايشان دعا كنيد ـ فرمود : به خدا قسم هر روز اعمال آنها را بر خدا عرضه مى كنم.",
		"source": "وسائل الشيعة : 11/392/25."
	},
	{
		"arabi": "صَديقُ كُلِّ امرِئٍ عَقلُهُ وعَدُوُّهُ جَهلُهُ .",
		"farsi": "دوست هر آدمى ، خرد اوست و دشمن او بى خردى اش .",
		"source": "الكافي : 1/11/4."
	},
	{
		"arabi": "ـ في قَولِه تَعالى : «فَاصْفَحِ الصَّفْحَ الْجَمِيلَ» : عَفوٌ مِن غَيرِ عُقوبَةٍ، ولا تَعنيفٍ ، ولا عَتبٍ .",
		"farsi": "ـ درباره آيه : «پس گذشت كن گذشتى نيكو» ـ فرمود : مقصود، گذشت بدون كيفر دادن و نكوهش و سرزنش است.",
		"source": "أعلام الدين : 307."
	},
	{
		"arabi": ". . . فهُوَ مَعصومٌ مُؤَيَّدٌ مُوَفَّقٌ مُسَدَّدٌ ، قَدأمِنَ مِنَ الخَطايا والزَّلَلِ والعِثارِ ، يَخُصُّهُ اللّه ُ بِذلكَ لِيَكونَ حُجَّتَهُ عَلى عِبادِهِ وشاهِدَهُ عَلى خَلقِهِ .",
		"farsi": "... پس، امام معصوم است و تأييدو تقويت شده و توفيق يافته و استوار گشته [از جانب خدا]. از هر گونه خطا و لغزش و اشتباه در امان است. خداوند اين خصوصيات را به او مى بخشد تا حجت او بر بندگانش و گواه او بر آفريدگانش باشد.",
		"source": "الكافي : 1/203/1 ."
	},
	{
		"arabi": "الإمامُ : المُطَهَّرُ مِنَ الذُّنوبِ ، والمُبَرَّأُ عَنِ العُيوبِ .",
		"farsi": "امام، از گناهان پاك و از عيبهابركنار است.",
		"source": "الكافي : 1/200/1"
	},
	{
		"arabi": "فَعَلى مِثلِ الحُسَينِ فَليَبكِ الباكونَ ؛فإنَّ البُكاءَ عَلَيهِ يَحُطُّ الذُّنوبَ العِظامَ . ... كانَ أبي عليه السلام إذا دَخَلَ شَهرُ المُحَرَّمِ لا يُرى ضاحِكا ، وكانَتِ الكَآبَةُ تَغلِبُ عَلَيهِ حَتّى تَمضِيَ عَشرَةُ أيّامٍ ، فإذا كانَ يَومُ العاشِرِ كانَ ذلكَ اليَومُ يَومَ مُصيبَتِهِ وحُزنِهِ وبُكائهِ ، ويَقولُ : هُوَ اليَومُ الَّذي قُتِلَ فيهِ الحُسَينُ عليه السلام .",
		"farsi": "بر كسى چون حسين بايد كه گريندگان بگريند؛ زيرا كه گريستن بر او گناهان بزرگ را مى زدايد. ... چون ماه محرّم مى رسيد كسى پدرم عليه السلام را خندان نمى ديد. غم و اندوه بر او چيره بود تا آن كه ده روز مى گذشت. روز دهم روز سوگوارى و اندوه و گريه او بود و مى فرمود: اين روزى است كه حسين عليه السلام در آن كشته شد.",
		"source": "وسائل الشيعة : 10/394/8."
	},
	{
		"arabi": "مَن كانَ يَومُ عاشوراءَ يَومَ مُصيبَتِهِ وحُزنِهِ وبُكائهِ ، يَجعَلِ اللّه ُ عزَّوجلَ يَومَ القِيامَةِ يَومَ فَرَحِهِ وسُرورِهِ .",
		"farsi": "هر كه روز عاشورا روز سوگوارى و اندوه و گريه اش باشد، خداوند عز و جل روز قيامت را روز شادى و سرور او قرار دهد.",
		"source": "علل الشرائع : 227/2."
	},
	{
		"arabi": "ـ في تَعزِيَتِهِ لِلحَسَنِ بنِ سَهلٍ ـ : التَّهنِئَةُ بِآجِلِ الثَّوابِ أولى مِن التَّعزِيَةِ عَلى عاجِلِ المُصيبَةِ .",
		"farsi": "ـ در تسليت به حسن بن سهل ـ فرمود : تبريك گفتن براى ثواب آخرت، سزاوارتر از تسليت گفتن براى سوگوارى دنياست.",
		"source": "بحار الأنوار : 78/353/9 ."
	},
	{
		"arabi": "المَشيئَةُ والإرادَةُ مِن صِفاتِ الأفعالِ، فمَن زَعَمَ أنَّ اللّه َ تَعالى لَم يَزَلْ مُريدا شائيا فلَيسَ بِمُوَحِّدٍ .",
		"farsi": "مشيّت و اراده از صفات فعلند؛بنابراين هر كس خيال كند كه خداوند متعال هميشه مريد و خواهنده بوده است موحّد نيست.",
		"source": "التوحيد : 338/5."
	},
	{
		"arabi": "أمّا اللَّطيفُ فلَيسَ عَلى قِلَّةٍ وقَضافَةٍ وصِغَرٍ ، ولكِنَّ ذلِكَ عَلَى النَّفاذِ في الأشياءِ ، والامتِناعِ مِن أن يُدرَكَ ، أمّا الخَبيرُ فالّذي لا يَعزُبُ عَنهُ شَيءٌ ولا يَفوتُهُ ، لَيسَ لِلتَّجرِبَةِ ولا لِلاعتِبارِ بِالأشياءِ ، فعِندَ التَّجرِبَةِ والاعتِبارِ عِلمانِ ، ولَولاهُما ما عَلِمَ ؛ لأنَّ مَن كانَ كذلِكَ كانَ جاهِلاً .",
		"farsi": "لطيف بودن خدا به معناى كمى و باريكى و خُردى نيست بلكه به معناى نفوذ [علم و قدرت او ]در اشياء و غير قابل درك بودن است ، اما خبير بدين معناست كه چيزى بر او پوشيده و از نظرش پنهان نمى ماند. آگاه بودن خدا [از اشياء ]ناشى از آزمودن و نتيجه گيرى نيست؛ زيرا آزمودن و نتيجه گيرى (رسيدن از علمى به علم ديگر) دو علم است و اگر اين دو نبود علم و دانشى وجود نداشت؛ چه، كسى كه چنين باشد (علم و دانشش از طريق تجربه و كسب به دست آيد) قبلاً جاهل بوده است [و آگاهى خدا چون از اين دو طريق به دست نمى آيد، پس هميشه آگاه بوده است] .",
		"source": "الكافي : 1/122/2 ."
	},
	{
		"arabi": "لَمّا لَم يَخفَ عَلَيهِ خافِيَةٌ مِن أثَرِ الذَّرَّةِ السَّوداءِ ، عَلَى الصَّخرَةِ الصَّمّاءِ ، في اللَّيلَةِ الظَّلماءِ ، تَحتَ الثَّرى وبحار الأنوار ، قُلنا : بَصيرٌ .",
		"farsi": "از آن جا كه هيچ امر پنهانى حتّى همچون ردپاى مورى سياه بر روى خرسنگى تيره در شبى تار در زير زمين و درياها بر او پوشيده نيست، مى گوييم: او بيناست.",
		"source": "التوحيد : 65/18 ."
	},
	{
		"arabi": "ظاهِرٌ لا بِتأويلِ المُباشَرَةِ ،مُتَجَلٍّ لا بِاستِهلالِ رُؤيَةٍ ، باطِنٌ لا بِمُزايَلَةٍ .",
		"farsi": "آشكار است، اما نه به واسطه حواسّ و تماس حسّى؛ پيداست اما نه پيدايى ناشى از ديدن با چشم؛ نهان است اما نه به سبب دور بودن.",
		"source": "التوحيد : 37/2 ."
	},
	{
		"arabi": "الحَمدُ للّه ِِ فاطِرِ الأشياءِ إنشاءً ، ومُبتَدِعِها ابتِداءً بِقُدرَتِهِ وحِكمَتِهِ ، لا مِن شَيءٍ فَيَبطُلَ الاختِراعُ ، ولا لِعِلَّةٍ فلا يَصِحَّ الابتِداعُ ، خَلَقَ ما شاءَ كَيفَ شاءَ .",
		"farsi": "ستايش خداى را سزد كه با قدرت و حكمت خويش اشياء را آفريد و ابداع كرد نه از چيزى ديگر كه اختراع صادق نيايد و نه به علّتش تا در نتيجه، ابداعى در كار نباشد. او آفريد هر آنچه كه خواست و هر گونه كه خواست.",
		"source": "التوحيد : 98/5 ."
	},
	{
		"arabi": "ـ في قولِهِ تعالى : «لا تُدرِكُهُ الأبصارُ ...»: لا تُدرِكُهُ أوهامُ القُلوبِ ، فكَيفَ تُدرِكُهُ أبصارُ العُيونِ ؟ !",
		"farsi": "ـ درباره آيه «ديدگان او را در نمى يابند...» ـ فرمود : اوهام دلها او را در نمى يابند، چگونه نگاه چشمها دريابندش؟!",
		"source": "الأمالي للصدوق : 495/673 ."
	},
	{
		"arabi": "أوَّلُ عِبادَةِ اللّه ِ مَعرِفتُهُ، وأصلُ مَعرِفةِ اللّه ِ جلَّ اسمُهُ تَوحيدُهُ ، ونِظامُ تَوحيدِهِ نَفيُ التَّحديدِ عَنهُ ؛ لِشَهادَةِ العُقولِ أنَّ كلَّ مَحدودٍ مَخلوقٌ .",
		"farsi": "نخستين گام در بندگى خدا شناخت اوست و پايه شناخت خداوند بلند نام، يگانه دانستن اوست و نظام توحيدش نفى حدّ و حدود از اوست؛ زيرا خردها بر اين گواهى مى دهند كه هر موجود محدودى مخلوق است.",
		"source": "الأمالي للطوسي : 22/28 ."
	},
	{
		"arabi": "كُنهُهُ تَفريقٌ بَينَهُ وبَينَ خَلقِهِ .",
		"farsi": "كنه او، عامل جدائى ميان او وآفريدگان اوست.",
		"source": "التوحيد : 36/2"
	},
	{
		"arabi": "ـ في صِفَةِ اللّه ِ سُبحانَهُ ـ : هُوَ أجَلُّ مِن أن يُدرِكَهُ بَصَرٌ ، أو يُحيطَ بِه وَهمٌ ، أو يَضبِطَهُ عَقلٌ .",
		"farsi": "ـ در وصف خداوند سبحان ـ فرمود : او والاتر از آن است كه ديده اى دريابدش، يا در وهمى بگنجد، يا خردى فراچنگش آورد.",
		"source": "التوحيد : 252/3 ."
	},
	{
		"arabi": "لَيسَتِ العِبادَةُ كَثرَةَ الصِّيامِ وَالصَّلاةِ، وَإنَّما العِبادَةُ كَثرَةُ التَّفَكُّرِ في أمرِ اللّه ِ .",
		"farsi": "عبادت به فراوانى روزه و نماز نيست بلكه عبادت به بسيار انديشيدن در امور مربوط به خداست .",
		"source": "تحف العقول : 442."
	},
	{
		"arabi": "الطِّيبُ مِن أخلاقِ الأنبياءِ .",
		"farsi": "عطر زدن از اخلاق پيامبران است .",
		"source": "الكافي : 6/510/1"
	},
	{
		"arabi": "ـ مِمّا كَتَبَ إلى محمّدِ بنِ سِنانٍ فيعِلَّةِ الطلاقِ ثلاثا ـ : وعِلَّةُ الطلاقِ ثلاثا لِمافيهِ مِن المُهلَةِ فيما بينَ الواحِدَةِ إلى الثلاثِ؛ لرَغبَةٍ تَحدُثُ أو سُكونِ غَضَبٍ إن كانَ، ولِيَكُونَ ذلكَ تَخويفا وتَأديبا للنِّساءِ وزَجِرا لهُنَّ عن مَعصيَةِ أزواجِهِنَّ فَاستَحَقَّتِ المرأةُ الفُرقَةَ والمُبايَنَةَ لدُخُولِها فيما لا يَنبَغي مِن مَعصيَةِ زَوجِها، وعِلَّةُ تَحريمِ المرأةِ بعدَ تِسعِ تَطليقاتٍ فلا تَحِلُّ لَهُ أبدا عُقوبَةً؛ لئلّا يُتَلاعَبَ بِالطلاقِ، ولا تُستَضعَفَ المرأةُ، ولِيَكُونَ ناظِرا في اُمورِهِ مُتَيَقِّظا مُعتَبِرا، ولِيَكونَ يائسا لَها مِن الاجتِماعِ بعدَ تِسعِ تَطلِيقاتٍ .",
		"farsi": "ـ به محمّد بن سنان درباره علت سه بار طلاق ـ نوشت : علت مقرر شدن سه بار طلاق اين است كه از طلاق اوّل تا سوم فرصتى است براى آن كه ميل و رغبتى به از سر گرفتن زندگى زناشويى پيش آيد يا اگر عصبانيت و خشمى در كار بوده فروكش كند و نيز براى آن كه زنان ترسان و متنبّه شوند و از نافرمانى شوهرانشان باز ايستند ؛ زيرا زن از اين رو مستحق جدايى و طلاق شده است كه مرتكب عمل ناشايستِ نافرمانى از شوهرش گرديده است . علت حرمت ابدى زن بر مرد بعد از نُه طلاق اين است كه مرد، طلاق را بازيچه قرار ندهد و به زن زورگويى نكند و در كارهاى خود با چشم باز عبرت آموز بنگرد و بداند كه بعد از نُه طلاق از زندگى كردن با او براى هميشه محروم خواهد شد .",
		"source": "علل الشرائع : 507/1 ."
	},
	{
		"arabi": "ـ لمّا سُئلَ عن العلّةِ التي من أجلِها لا تَحِلُّ المُطَلَّقَةُ لِلعِدَّةِ لِزَوجِها حتّى تَنكِحَ زَوجا غيرَهُ ـ : إنَّ اللّه َ تباركَ و تعالى إنّما أذِنَ في الطلاقِ مَرَّتَينِ، فقالَ عَزَّوجلَّ : «الطَّلاقُ مَرَّتانِ فَإِمْساكٌ بِمَعْروفٍ أَوْ تَسْريحٌ بِإِحْسانٍ» البقرة : 229 . يَعنِي في التَّطليقَةِ الثالثةِ، ولِدُخُولِهِ فيما كَرِهَ اللّه ُ عَزَّوجلَّ لَهُ مِن الطلاقِ الثالثِ حَرَّمَها اللّه ُ علَيهِ، فلا تَحِلُّ لَهُ مِن بعدُ حتّى تَنكِحَ زَوجا غَيرَهُ؛ لئلاّ يُوقِعَ الناسُ الاستِخفافَ بِالطلاقِ ولا تُضارَّ النِّساءُ .",
		"farsi": "ـ در پاسخ به اين سؤال كه چرا زن مطلّقه به طلاق عدّى طلاق عدّى يعنى آن كه مرد در عدّه طلاق به زن رجوع كند، بدون آن كه منتظر تمام شدن عدّه و ازدواج مجدّد با زن شود .، براى شوهر خود حلال نيست ، مگر اين كه با كس ديگرى ازدواج كند؟ ـ فرمود : خداوند تبارك وتعالى تا دوبار اجازه طلاق داده است و فرموده : «طلاق، دو بار است ، آن گاه به شايستگى نگهداشتن يا به نيكى رها كردن» كه همان طلاق سوم است . از آن جا كه مرد با سوّمين طلاق، كارى كرده كه خداوند عز و جلخوش ندارد ، پس خداوند، آن زن را بر وى حرام كرد و ديگر بر او حلال نيست، مگر اين كه با مرد ديگرى ازدواج كند، تا مردم طلاق را سبك نگيرند و زنان زيان و لطمه نبينند.",
		"source": "عيون أخبار الرِّضا : 2/85/27 ."
	},
	{
		"arabi": "دَعا رجُلٌ أميرَ المؤمنينَ عليه السلام فقالَ لَهُ : قد أجَبتُكَ على أن تَضمَنَ ليثلاثَ خِصالٍ . قال : وما هِيَ يا أميرَ المؤمنينَ ؟ قال : لا تُدخِلْ عَلَيَّ شيئا مِن خارِجٍ ، ولا تَدَّخِرْ عَنّي شيئا في البيتِ، ولا تُجحِفْ بالعِيالِ . قالَ : ذاكَ لكَ يا أميرَ المؤمنينَ ، فأجابَهُ عليُّ بنُ أبي طالبٍ عليه السلام .",
		"farsi": "مردى امير المؤمنين عليه السلام را به ميهمانى دعوت كرد . حضرت فرمود : مى پذيرم به شرط اين كه سه قول به من بدهى . عرض كرد : چه قولى اى امير المؤمنين؟ فرمود : از بيرون چيزى براى من تهيه نكنى ، آن چه را در خانه دارى از من دريغ نكنى، و در حقّ زن و بچّه ات اجحاف ننمايى . عرض كرد : قبول مى كنم اى امير المؤمنين . پس على بن ابى طالب عليه السلام دعوت او را پذيرفت .",
		"source": "عيون أخبار الرِّضا : 2/42/138 ."
	},
	{
		"arabi": "إنَّ الصَّمتَ بابٌ مِن أبوابِ الحِكمَةِ، إنَّ الصَّمتَ يُكسِبُ المَحَبَّةَ إنّه دَليلٌ على كُلِّ خَيرٍ .",
		"farsi": "خاموشى، يكى از درهاى حكمت است ، خاموشى، محبّت مى آورد ، خاموشى، راهنماى آدمى به هر خير و خوبى است .",
		"source": "الكافي : 2/113/1 ."
	},
	{
		"arabi": "صَديقُ الجاهِلِ في تَعَبٍ .",
		"farsi": "دوستِ آدم نادان، در رنج است .",
		"source": "بحار الأنوار : 78/352/9"
	},
	{
		"arabi": "مَن شَهَرَ نفسَهُ بِالعِبادَةِ فاتَّهِمُوهُ على دِينِهِ ؛ فإنَّ اللّه َ عز و جل يُبغِضُ شُهرَةَ العِبادَةِ وشُهرَةَ اللِّباسِ .",
		"farsi": "هر كه خود را به عبادت شهره سازد ، به دين (و ديندارى) او بدگمان باشيد ؛ زيرا خداى عز و جل از شهرت عبادت و شهرت لباس نفرت دارد .",
		"source": "بحارالأنوار : ج 70 ص 252 ح 5 ."
	},
	{
		"arabi": "مَن لَم يَشكُرِ المُنعِمَ مِنَ المَخلوقينَ لَم يَشكُرِ اللّه َ عَزَّوجلَّ .",
		"farsi": "هركه در قبال خوبى مردم تشكر نكند ، از خداوند عز و جل هم تشكّر نكرده است .",
		"source": "عيون أخبار الرِّضا : 2/24/2 ."
	},
	{
		"arabi": "السِّواكُ يَجلُو البَصَرَ ، ويُنبِتُ الشَّعرَ ، ويَذهَبُ بِالدَّمعَةِ .",
		"farsi": "مسواك زدن ، نور چشم را زياد مى كند ، مو را پرپشت مى كند ، و آبريزش چشم را برطرف مى سازد .",
		"source": "بحار الأنوار : 76/137/48 ."
	},
	{
		"arabi": "كانَ أميرُ المؤمنينَ عليه السلام لا يَنامُ ثلاثَ ليالٍ : لَيلةَ ثلاثٍ وعِشرِينَ مِن شَهرِ رَمَضانَ ، ولَيلةَ الفِطرِ ، ولَيلةَ النِّصفِ مِن شَعبانَ ، وفيها تُقسَمُ الأرزاقُ والآجالُ وما يَكونُ في السَّنَةِ .",
		"farsi": "امير المؤمنين عليه السلام سه شب نمى خوابيد : شب بيست و سوم ماه رمضان ، شب عيد فطر و شب نيمه ماه شعبان ؛ در اين شبها روزيها تقسيم و مدت عمر و هر آنچه در آن سال رخ خواهد داد ، تعيين مى شود .",
		"source": "بحار الأنوار : 97/88/15 ."
	},
	{
		"arabi": "إنَّ الإمامَةَ اُسُ الإسلامِ النامي،وفَرعُهُ السامي .",
		"farsi": "امامت، ريشه بالنده اسلام و شاخه بلند آن است .",
		"source": "الكافي : 1/200/1 ."
	},
	{
		"arabi": "لَقَد خَرَجنا إلى نُزهَةٍ لَناونَسِيَ بعض الغِلمانُ المِلحَ فَذَبَحُوا لَنا شاةً مِن أسمن ما يكونُ فمَا انتَفَعنا بِشَيءٍ حتّى انصَرَفنا .",
		"farsi": "روزى به گردشى خودمانى رفتيم ، ولى يكى از خدمتكاران فراموش كرد نمك بياورد ؛ از اين رو ، از گوسفند چاقى كه برايمان ذبح كردند ، هيچ استفاده اى نكرديم و بازگشتيم .",
		"source": "الكافي : 6 / 326 / 7 ."
	},
	{
		"arabi": "حَرَّمَ اللّه ُ السَّرِقَةَ لِما فِيه[ا]مِن فَسادِ الأموالِ وقَتلِ النَّفسِ لَو كانَت مُباحَةً ، ولِما يَأتي في التَّغاصُبِ مِنَ القَتلِ والتَّنازُعِ والتَّحاسُدِ ، وما يَدعُو إلى تَركِ التِّجاراتِ والصِّناعاتِ في المَكاسِـبِ ، واقتِناءِ الأموالِ إذا كانَ الشَّيءُ المُقتَنى لا يكونُ أحَدٌ أحَقَّ بِهِ مِن أحَدٍ ... وعِلَّةُ قَطعِ اليَمينِ مِنَ السّارِقِ ؛ لأ نّهُ يُباشِرُ الأشياءَ بِيَمِينِهِ ، وهِي أفضَلُ أعضائهِ وأنفَعُها لَهُ ، فَجُعِلَ قَطعُها نَكالاً وعِبرَةً لِلخَلقِ لِئلّا يَبتَغُوا أخذَ الأموالِ مِن غَيرِ حِلِّها ، ولأ نّهُ أكثَرَ ما يُباشِرُ السَّرِقَةَ بيَمينِهِ .",
		"farsi": "خداوند دزدى را حرام فرمود؛ چون اگر مباح بود موجب تباهى اموال و آدم كشى مى شد و نيز به خاطر اين كه غصب اموال يكديگر ، موجب كشتار و درگيرى و حسدورزى به يكديگر مى شود . و همچنين موجب ترك تجارت و پيشه ورى ، و كسب اموال و ثروتهاى به ناحق و ناروا مى گردد ... علّت بريدن دست راست دزد آن است كه وى با دست راست خود با اشياء تماس دارد و اين دست، بهترين و كار آمدترين عضو بدن اوست . پس بريدن آن كيفرى براى دزد و درس عبرتى است براى ديگران تا درصدد تصرّف اموال، از راه ناروا نيايند و نيز چون بيشتر با دست راست دزدى مى كند .",
		"source": "نور الثقلين : 1/627/183 ."
	},
	{
		"arabi": "مَن فَرَّجَ عن مُؤمِنٍ فَرَّجَ اللّه ُ عن قَلبِهِ يَومَ القِيامَةِ.",
		"farsi": "هر كه غم و نگرانى مؤمنى را بزدايد،خداوند در روز قيامت گره غم از دل او بگشايد .",
		"source": "الكافي : 2/200/4."
	},
	{
		"arabi": "لا يَكونُ المؤمنُ مؤمنا حتّى يَكونَ فيهِ ثلاثُ خِصالٍ: سُنَّةٌ مِن رَبِّهِ ، وسُنَّةٌ مِن نَبِيِّهِ ، وسُنَّةٌ مِن وَلِيِّهِ ، فالسُّنَّةُ مِن رَبِّهِ كِتمانُ سِرِّهِ ، قالَ اللّه ُ عزّوجلّ : «عالِمُ الغَيْبِ فلا يُظْهِرُ عَلى غَيْبِهِ أَحَدا * إلّا مَنِ ارْتَضى مِن رسولٍ» الجنّ : 26 و 27 .",
		"farsi": "مؤمن ، مؤمن نباشد مگر اين كه سه خصلت در او باشد : خصلتى از پروردگارش و خصلتى از پيامبرش و خصلتى از وليّش . خصلت پروردگارش راز پوشى است . خداوند عز و جل فرموده است : «داناى غيب و نهان است و هيچ كس را بر غيب خود آگاه نمى سازد ، مگر پيامبرى را كه پسنديده باشد» .",
		"source": "بحار الأنوار : 75/68/2"
	},
	{
		"arabi": "السَّخِيُّ يَأكُلُ مِن طَعامِ الناسِ لِيَأكُلُوا مِن طَعامِهِ ، والبَخيلُ لا يَأكُلُ مِن طَعامِ الناسِ لِئَلّا يَأكُلُوا مِن طَعامِهِ .",
		"farsi": "شخص بخشنده از غذاى مردم مى خورد ، تا مردم از غذاى او بخورند ، اما شخص خسيس از غذاى مردم نمى خورد تا آنها نيز از غذاى او نخورند .",
		"source": "بحار الأنوار : 71/352/8 ."
	},
	{
		"arabi": "مَن زارَنِي عَلَى بُعدِ دارِي ، أتَيتُهُ يَومَ القِيامَةِ في ثلاثِ مَواطِنَ حتّى اُخَلِّصَهُ مِن أهوالِها : إذا تَطايَرَتِ الكُتُبُ يَمينا وشِمالاً ، وعِندَ الصِّراطِ وعِندَ المِيزانِ .",
		"farsi": "هر كه مرا در ديار غربت زيارت كند ، روز قيامت در سه جا به داد او مى رسم و از هراسها و سختيهاى آنها نجاتش مى دهم : وقتى كه نامه هاى اعمال از راست و چپ پراكنده شوند و هنگام گذشتن از صراط و موقع سنجيدن ميزان [اعمال] .",
		"source": "عيون أخبار الرِّضا : 2/255/2 ."
	},
	{
		"arabi": "ما زارَنِي أحَـدٌ مِن أولِيائي عارِفا بِحَقِّي إلّا تَشَفَّعتُ لَهُ يَومَ القِيامَةِ .",
		"farsi": "هيچ يك از دوستان من كه عارف به حق و مقام من باشد زيارتم نكند مگر اين كه در روز قيامت شفاعتش كنم .",
		"source": "عيون أخبار الرِّضا : 2/258/ 16"
	},
	{
		"arabi": "ـ لَمّا سَألَهُ ابنُ سِنانٍ : ما لِمَن زارَ أباكَ ؟ ـ :لَهُ الجَنَّةُ فَزُرْهُ .",
		"farsi": "ـ در پاسخ به ابن سنان كه پرسيد : ثواب كسى كه پدر شما را زيارت كند چيست؟ ـ فرمود : پاداش او بهشت است ؛ پس آن بزرگوار را زيارت كن .",
		"source": "بحار الأنوار : 102/1/3 ."
	},
	{
		"arabi": "فَضلُ زيارَةِ قَبرِ أميرِ المؤمنينَ على زيارَةِ قَبرِ الحُسينِ كَفَضلِ أميرِ المؤمنينَ عَلَى الحُسينِ .",
		"farsi": "برترى قبر امير مؤمنان بر زيارت قبر حسين همچون برترى خود امير مؤمنان بر حسين است .",
		"source": "بحار الأنوار : 100/262/14"
	},
	{
		"arabi": "نَزَلَ جَبرئيلُ على النبِيّ صلى الله عليه و آله فقالَ : يا محمّدُ ، إنّ رَبَّكَ يُقرِئُكَ السلامَ ، ويقولُ : إنّ الأبكارَ مِنَ النساءِ بمَنزِلَةِ الثَّمَرِ على الشَّجَرِ ، فإذا أينَعَ الثَّمرُ فلا دَواءَ لَهُ إلّا اجتِناؤهُ وإلّا أفسَدَتْهُ الشَّمسُ ، وغَيَّرَتْهُ الرِّيحُ ، وإنّ الأبكارَ إذا أدرَكنَ ما تُدرِكُ النساءُ فلا دَواءَلَهُنَ إلّا البُعُولُ، وإلّا لَم يُؤمَنْ علَيهِنَّ الفِتنَةُ ، فَصَعِدَ رسولُ اللّه ِ صلى الله عليه و آله المِنبَرَ فَجَمَعَ الناسَ ثُمّ أعلَمَهُم ما أمَرَ اللّه ُ عزّوجلّ بِهِ .",
		"farsi": "جبرئيل بر پيامبر صلى الله عليه و آله فرود آمد و گفت : اى محمّد! پروردگارت تو را سلام مى رساند و مى فرمايد : دوشيزگان همچون ميوه روى درخت هستند . ميوه چون برسد براى آن دارويى جز چيدن نباشد وگرنه بر اثر آفتاب و باد خراب مى شود . دوشيزگان نيز هرگاه به مرحله زنان برسند آنان را دارويى جز شوهر دادن نباشد وگرنه از گمراهى و فساد ايمن نخواهند بود . پس ، رسول خدا صلى الله عليه و آله بر منبر رفت و مردم را جمع كرد و فرمان خداوند عز و جل را به آگاهى آنان رساند .",
		"source": "بحار الأنوار : 16/223/22"
	},
	{
		"arabi": "ـ لَمّا سُئلَ عن صِفَةِ الزاهِدِ ـ : مُتَبَلِّغٌ بِدُونِ قُوتِهِ ، مُستَعِدٌّ لِيَومِ مَوتِهِ ، مُتَبَرِّمٌ بحَياتِهِ .",
		"farsi": "ـ در پاسخ به پرسش از صفت زاهد ـ فرمود : كسى كه به كمتر از قُوت خود بسنده مى كند ، براى روز مرگش آماده است و از زنده ماندن خود دلتنگ است (شوق آخرت و ديدار خدا را دارد) .",
		"source": "بحار الأنوار : 78/349/6 ."
	},
	{
		"arabi": "حُرِّمَ الزِّنا لِما فيهِ مِنَ الفَسادِمِن قَتلِ الأنفُسِ ، وذَهابِ الأنسابِ ، وتَركِ التَّربيَةِ للأطفالِ ، وفَسادِ المَوارِيثِ ، وما أشبَهَ ذلكَ مِن وُجُوهِ الفَسادِ .",
		"farsi": "زنا به علّت مفاسدى كه در بردارد ، مانند قتل نفس ، از بين رفتن و مخدوش شدن اصل و نسب ، ترك تربيت كودكان ، تباه شدن موضوع ارث و ميراث و امثال اين مفاسد ، حرام شده است .",
		"source": "بحار الأنوار : 79/24/19"
	},
	{
		"arabi": "إذا حُبِسَتِ الزَّكاةُ ماتَتِ المَواشِي .",
		"farsi": "هرگاه زكات پرداخته نشود ، چارپايان دچار مرگ و مير شوند .",
		"source": "بحار الأنوار : 73/373/8 ."
	},
	{
		"arabi": "إنّ رسولَ اللّه ِ صلى الله عليه و آله كانَ إذا أصبَحَ قالَ لأصحابِهِ : هل مِن مُبَشِّراتٍ؟ يَعنِي بهِ الرُّؤيا .",
		"farsi": "رسول خدا صلى الله عليه و آله صبح كه مى شد به اصحابش مى فرمود : آيا كسى نويد دهنده اى دارد؟ منظور آن حضرت رؤيا بود.",
		"source": "الكافي : 8/90/59 ."
	},
	{
		"arabi": "ـ بعد ما ذَكَرَ الإمامُ عليه السلام رجُلاً وقالَ: إنَّهُ يُحِبُّ الرئاسـةَ ـ : ما ذِئبانِ ضارِيانِ في غَنَمٍ قد تَفَرَّقَ رِعاؤها بِأضَرَّ في دِينِ المُسلمِ مِنَ الرئاسةِ .",
		"farsi": "ـ پس از آن كه نام مردى را برد و گفت : او رياست طلب است ـ فرمود : اگر دو گرگ درنده به يك رمه بى شبان حمله كنند خسارتى كه مى زنند بيشتر از خسارتى كه جاه طلبى به دين مسلمان وارد مى كند ، نيست .",
		"source": "الكافي : 2/297/1 ."
	},
	{
		"arabi": "مَن لم يَقدِرْ على ما يُكَفِّرُ بهِ ذُنوبَهُ فَلْيُكثِرْ مِنَ الصَّلاةِ على محمّدٍ وآلِهِ فإنّها تَهدِمُ الذُّنوبَ هَدماً .",
		"farsi": "هر كه نمى تواند كارى كند كه به سبب آن گناهانش زدوده شود بر محمّد و خاندان او بسيار درود فرستد ؛ زيرا صلوات گناهان را ريشه كن مى كند .",
		"source": "الأمالي للصدوق: 131/123."
	},
	{
		"arabi": "ما أحَدٌ مِن شيعَةِ عَليٍّ أصبَحَ صَبيحةً أتى بِسيّئةٍ أو ارتَكَبَ ذنباً إلّا أمسى وقد نالَهُ غَمٌّ حَطَّ عَنهُ سَيِّئَتَهُ ، فكيف يَجرِي علَيهِ القَلمُ ؟!",
		"farsi": "هيچ يك از شيعيان على نيست كه روز مرتكب عمل زشتى يا گناهى شود ، مگر آن كه شب اندوهى به او رسد كه آن گناه را فرو ريزد ؛ پس ، چگونه قلم براى نوشتن گناهان چنين كسى به كار افتد؟!",
		"source": "بحار الأنوار : 68/146/94 ."
	},
	{
		"arabi": "إذا كَذَبَ الوُلاةُ حُبِسَ المَطَرُ ،وإذا جارَ السُّلطانُ هانَتِ الدَّولةُ ، وإذا حُبِسَتِ الزكاةُ ماتَتِ المَواشي .",
		"farsi": "هر گاه حكمرانان دروغ بگويند ، باران نمى بارد و هر گاه سلطان ستم كند، دولت سست و بى اعتبار شود و هر گاه زكات داده نشود چارپايان بميرند .",
		"source": "الأمالي للمفيد : 310/2"
	},
	{
		"arabi": "الصَّغائرُ مِنَ الذنوبِ طُرُقٌ إلى الكبائرِ ، ومَن لَم يَخَفِ اللّه َ في القَليلِ لَم يَخَفْهُ في الكثيرِ .",
		"farsi": "گناهان كوچك راههايى به سوى گناهان بزرگند وكسى كه ازخداوند دراندك ترس نداشته باشد، در زياد نيز از اونمى ترسد.",
		"source": "بحار الأنوار : 73/353/55 ."
	},
	{
		"arabi": "المُذِيعُ بالسيّئةِ مَخذُولٌ ، والمُستَتِرُ بالسيّئةِ مَغفورٌ لَهُ .",
		"farsi": "كسى كه گناه[خود] را آشكار كند به حال خود وانهاده شود و كسى كه گناه را پوشيده بدارد ، آمرزيده گردد .",
		"source": "بحار الأنوار : 73/356/67"
	},
	{
		"arabi": "مَن ذَكَرَ اللّه َ ولم يَستَبِقْ إلى لِقائهِ فَقدِ استَهزَأ بنَفسِهِ .",
		"farsi": "هركه خدا را ياد كند اما به ديداراو شتاب (شوق) نشان ندهد، خود را ريشخند كرده است .",
		"source": "بحار الأنوار : 78 / 356 / 11"
	},
	{
		"arabi": "لادِينَ لِمَن لاوَرَعَ لَهُ .",
		"farsi": "كسى كه پارسايى ندارد، دين ندارد .",
		"source": "كمال الدين : 371/5 ."
	},
	{
		"arabi": "مَن لَم يَخَفِ اللّه َ في القَليلِ لَم يَخَفْهُ في الكَثيرِ .",
		"farsi": "كسى كه در [گناهِ] اندك از خدا نترسد در [گناهِ] بسيار هم از او نمى ترسد .",
		"source": "بحار الأنوار : 71/174/10 ."
	},
	{
		"arabi": "حَرّمَ اللّه ُ الخَمرَ لِما فيها مِن الفَسادِ ، ومِن تَغْييرِها عُقولَ شارِبِيها ، وحَمْلِها إيّاهُم على إنْكارِ اللّه ِ عزّوجلّ ، والفِرْيَةِ علَيهِ وعلى رُسُلِهِ ، وسائرِ ما يكونُ مِنهُم مِن الفَسادِ والقَتلِ .",
		"farsi": "خداوند شراب را حرام فرمود ؛زيرا شراب تباهى مى آورد ، عقل شرابخواران را دگرگون مى كند و آنان را به انكار خداى عز و جل و دروغ وتهمت بستن به او و پيامبرانش وا مى دارد و ديگر اعمالى چون تبهكارى و قتل كه از شرابخواران سر مى زند .",
		"source": "عيون أخبار الرِّضا: 2/98/2 ."
	},
	{
		"arabi": "لا يَكونُ الرّجُلُ عابِدا حتّى يكونَ حَليما .",
		"farsi": "آدمى عابد نباشد، مگر آن كه بردبار باشد .",
		"source": "الكافي : 2/111/1 ."
	},
	{
		"arabi": "حَرّمَ اللّه ُ الفِرارَ مِن الزَّحْفِ ؛ لِمافيهِ مِن الوَهْنِ فيالدِّينِ ، والاسْتِخْفافِ بالرُّسُلِ والأئمّهِ العادِلةِ عليهم السلام .",
		"farsi": "خداوند فرار از ميدان جهادرا حرام كرده است ؛ چون باعث ضعف دين و خفيف شدن پيامبران و پيشوايان عادل عليهم السلام است .",
		"source": "عيون أخبار الرِّضا عليه السلام : 2/92/1 ."
	},
	{
		"arabi": "إنَّ في أخْبارِنا مُتَشابِهاكمُتَشابِهِ القُرآنِ ، ومُحْكَما كمُحْكَمِ القُرآنِ ، فَرُدّوا مُتَشابِهَها إلى مُحْكَمِها ، ولا تَتَّبِعوا مُتَشابِهها دُونَ مُحْكَمِها فتَضِلّوا .",
		"farsi": "در اخبار ما نيز، همچون قرآن، محكم و متشابه وجود دارد. پس، اخبار متشابه ما را به محكمات آن ارجاع دهيد وبدون توجه به محكمات آن از متشابهاتش پيروى مكنيد كه گمراه مى شويد.",
		"source": "عيون أخبار الرِّضا عليه السلام : 1/290/39 ."
	},
	{
		"arabi": "إنَّما اُمِروا بالإحْرامِ ليَخْشَعواقَبلَ دُخولِهِم حَرَمَ اللّه ِ وأمْنَهُ ، ولِئلّا يَلْهوا ويَشْتَغِلوا بشَيءٍ مِن اُمـورِ الدُّنيـا وزِينتِهـا ولَذّاتِها ، ويكونـوا جادِّيـنَ فيما هُم فيهِ ، قاصِدينَ نَحْوَهُ ، مُقْبِلينَ علَيهِ بِكُلِّيَّتِهِم .",
		"farsi": "از آن رو مردم به احرام بستن فرمان داده شده اند كه، پيش از وارد شدن به حرم خدا و حوزه امنيت او، دلهايشان خاشع گردد وبه هيچ چيز از اموردنيا و زيورها ولذّتهاى آن دل نبندند و در آن حال و وضعى كه دارند جدى و كوشا باشند و آهنگ او كنند و با تمام وجود رو به سوى او آورند.",
		"source": "وسائل الشيعة : 9/3/4 ."
	},
	{
		"arabi": "فإنْ قالَ : فَلِمَ أمرَ بالحَجِّ؟ قيلَ :لِعلَّةِ الوِفادَةِ إلى اللّه عزّوجلّ وطَلَبِ الزِّيادَةِ... مَع ما فيهِ مِن التَّفَقُّهِ ونَقْلِ أخْبارِ الأئمّةِ عليهم السلام إلى كُلِّ صُقْعٍ وناحِيَةٍ .",
		"farsi": "اگر [كسى] بپرسد: چرا فرمان حجّ داده شده است؟ در پاسخ گفته شود : علتش وارد شدن بر خداوند عز و جل و طلب فزونى از اوست ... و نيز آگاه شدن از مسائل دينى و رساندن اخبار امامان عليهم السلام به هر سو و ناحيه اى .",
		"source": "عيون أخبار الرِّضا عليه السلام : 2/119/1 ."
	},
	{
		"arabi": "ليسَ مِنّا مَن لَمْ يأمن جارُهُ بَوائقَهُ .",
		"farsi": "از ما نيست كسى كه همسايه اش از شرّ او در امان نباشد.",
		"source": "عيون أخبار الرِّضا عليه السلام : 2/24/2 ."
	},
	{
		"arabi": "مَن سألَ اللّه َ الجَنّةَ ولَم يَصْبِرْعلى الشَّدائدِ فَقدِ اسْتَهْزأ بنَفْسِهِ .",
		"farsi": "هر كس [از خدا] بهشت بخواهد و در برابر سختيها شكيبايى نورزد، بى گمان خود را ريشخند كرده است.",
		"source": "بحار الأنوار : 78/356/11."
	},
	{
		"arabi": "كانَ رسولُ اللّه ِ صلى الله عليه و آله إذا بَعثَ جيشا فاتَّهَم أميرا ، بَعثَ مَعهُ مِن ثِقاتِهِ مَن يتَجَسَّسُ لَه خَبرَهُ .",
		"farsi": "پيامبر خدا صلى الله عليه و آله هرگاه سپاهى را گسيل مى داشت و به فرماندهى بدگمان بود يكى از افراد مورد اعتماد خود را به عنوان جاسوس همراه او مى فرستاد .",
		"source": "وسائل الشيعة : 11/44/4."
	},
	{
		"arabi": "قالَ اللّه ُ تعالى : يابنَ آدمَ ،بِمَشِيَّتي كُنتَ أنتَ الّذي تَشاءُ ، وبِنِعْمَتي أدَّيْتَ إلَيَّ فَرائضي، وبِقُدرَتي قَوِيتَ على مَعْصيَتي، خَلَقتُكَ سَميعا بَصيرا ، أنا أوْلى بحَسَناتِكَ مِنكَ ، وأنتَ أوْلى بسَيّئاتِكَ مِنّي .",
		"farsi": "خداوند متعال فرمود: اى زاده آدم! با خواست من است كه تو مى خواهى و با نعمت من است كه واجباتم را براى من انجام مى دهى و با قدرت من است كه بر نافرمانى و گناه من توانا گشتى. من تو را شنوا و بينا آفريدم. من به نيكيهايت از تو سزاوارترم و تو به بديهايت سزاوارترى تا من.",
		"source": "بحار الأنوار: 5/4/3 و ص56/99 و ص57/ 104"
	},
	{
		"arabi": "ـ وقد سُئلَ عن عِلّةِ إغْراقِ اللّه ِ فِرْعَونَ وقـد آمَنَ بهِ وأقَرَّ بتَوحيـدِهِ ـ : لأنَّهُ آمنَ عندَ رُؤيـةِ البَأْسِ ، والإيمانُ عندَ رُؤيَةِ البَأْسِ غيرُ مَقبولٍ .",
		"farsi": "ـ در پاسخ به اين پرسش كه: چرا خداوند فرعون را با آن كه ايمان آورد و به يگانگى او اقرار كرد غرق ساخت؟ ـ فرمود : زيرا او هنگامى ايمان آورد كه عذاب را مشاهده كرد و ايمان آوردن به هنگام مشاهده عذاب پذيرفته نيست.",
		"source": "بحار الأنوار : 6/23/25."
	},
	{
		"arabi": "لا يَعْدَمُ المرءُ دائرةَ السّوءِمَعَ نَكْثِ الصَّفْقةِ .",
		"farsi": "آدم پيمان شكن از پيشامد بد در امان نيست.",
		"source": "بحار الأنوار : 67/186/4."
	},
	{
		"arabi": "رأيتُ أبي عليه السلام في المَنامِ فقالَ : يا بُنَيَّ ، إذا كُنتَ في شِدّةٍ فأكْثِرْ أنْ تقولَ : «يا رؤوفُ يا رحيمُ»، والّذي تَراهُ في المَنامِ كما تَراهُ في اليَقَظةِ .",
		"farsi": "پدرم را در خواب ديدم فرمود: پسرم! هرگاه در سختى و گرفتارى بودى جمله «يا رؤوف يا رحيم» را فراوان بگو و آنچه در خواب مى بينى چنان است كه در بيدارى مى بينى.",
		"source": "مُهج الدعوات : 397."
	},
	{
		"arabi": "إنَّ اللّه َ يُبغِضُ القِيلَ والقالَ ، وإضاعَةَ المالِ ، وكَثْرَةَ السُّؤالِ .",
		"farsi": "خداوند از قيل و قال و بر باد دادن مال و خواهش بسيار نفرت دارد.",
		"source": "بحار الأنوار : 78 / 335 / 16."
	},
	{
		"arabi": "البُخلُ يُمَزِّقُ العِرْضَ .",
		"farsi": "بخل، آبرو را بر باد مى دهد.",
		"source": "بحار الأنوار : 78 / 357 / 12"
	},
	{
		"arabi": "الاسْتِرسالُ بالاُنسِ يُذهِبُ المَهابةَ .",
		"farsi": "انس زياد، ابّهت را از ميان مى برد.",
		"source": "أعلام الدين : 307 ."
	},
	{
		"arabi": "لا يكونُ المؤمنُ مؤمنا حتّى تكونَ فيه ثلاثُ خِصالٍ : سُنّةٌ مِن ربِّهِ ، وسُنّةٌ مِن نبيِّهِ صلى الله عليه و آله ، وسنّةٌ مِن وليِّهِ عليه السلام ؛ فأمّا السُّنَّةٌ مِن ربّهِ فكِتْمانُ السِّرِّ ، وأمّا السُّنَّةُ مِن نبيِّه صلى الله عليه و آله فمُداراةُ النّاسِ ، وأمّا السُّنَّةُ مِن وليِّهِ عليه السلام فالصَّبرُ في البَأْساءِ والضَّرّاءِ .",
		"farsi": "تا سه خصلت در مؤمن نباشد، مؤمن نيست: خصلتى از پروردگارش، خصلتى از پيامبرش صلى الله عليه و آله و خصلتى از ولىّ خدا . امّا خصلت پروردگارش، نهفتن راز است؛ و خصلت پيامبر خدا صلى الله عليه و آله ، ملايمت با مردم است؛ و خصلت ولىّ خدا، شكيبايى در تنگنا و سختى است.",
		"source": "تحف العقول : 442 ."
	},
	{
		"arabi": "إنّما يَجيءُ الفَرَجُ على اليَأْسِ .",
		"farsi": "همانا فرج و گشايش ، پس از نوميدى مى آيد.",
		"source": "بحار الأنوار : 52 / 110 / 17 ."
	},
	{
		"arabi": "إنّ العبدَ إذا اختارَهُ اللّه ُ عزّ وجلّ لاُمورِ عبادِهِ شَرحَ صَدرَهُ لذلكَ ، وأودَعَ قلبَهُ يَنابِيعَ الحِكمةِ، وألْهَمهُ العِلمَ إلهاما ، فلَم يَعْيَ بعدَهُ بجوابٍ ولا يَحيرُ فيهِ عنِ الصّوابِ .",
		"farsi": "هرگاه خداوند عز و جل بنده اى را براى [اداره ]امور بندگانش برگزيند براى اين امر به او شرح صدر عطا مى كند، چشمه هاى حكمت را در دلش جارى مى سازد و به او علم و دانش الهام مى فرمايد كه از آن پس ، از پاسخ هيچ چيز درنمى ماند و در يافتن راه درست سرگردان نمى شود.",
		"source": "الكافي : 1 / 202 / 1 ."
	},
	{
		"arabi": "ـ في صِفَةِ الإمامِ ـ : مُضْطَلِعٌ بالإمامةِ ، عالِمٌ بالسِّياسَةِ .",
		"farsi": "ـ در بيان ويژگى امام ـ فرمود : در امامت ، توانمند و از سياست ، آگاه است.",
		"source": "الكافي : 1 / 202 / 1 ."
	},
	{
		"arabi": "إنّ الإمامةَ زِمامُ الدِّينِ ، ونِظامُ المُسلِمينَ، وصَلاحُ الدُّنيا، وعِزُّالمُؤمِنينَ .",
		"farsi": "امامت، زمام دين است و رشته مسلمانان و اصلاح و آبادانى دنيا و عزّت مؤمنان.",
		"source": "الكافي : 1/200/1 ."
	},
	{
		"arabi": "إنَّ الإمامةَ اُسُّ الإسلامِ النّامي، وفَرْعُهُ السّامي .",
		"farsi": "امامت ريشه بالنده اسلام و شاخه برافراشته آن است.",
		"source": "الكافي : 1 / 200 / 1"
	},
	{
		"arabi": "وأنْزَلَ في حِجَّةِ الوَداعِ وَهِيَ آخِرُ عُمْرِهِ صلى الله عليه و آله «اليَومَ أكْمَلْتُ لَكُمْ دِينَكُمْ» وأمرُ الإمامةِ مِنْ تَمامِ الدِّينِ .",
		"farsi": "خداوند آيه «امروز دينتان را براى شما كامل كردم» را در حجّة الوداع كه در پايان عمر پيامبر صلى الله عليه و آله بود نازل كرد و امر امامت از جمله كمال دين است .",
		"source": "الكافي : 1 / 199 / 1"
	},
	{
		"arabi": "إنَّ في تَسمِيَةِ اللّه ِ عزّ وجلّ الإِقرارُ بِرُبوبِيَّتِهِ وتَوحيدِهِ .",
		"farsi": "در ناميدن خداوند عز و جل به اللّه ، اقرار به ربوبيت و يگانى او نهفته است .",
		"source": "عيون أخبار الرضا : 2/93/1 ."
	},
	{
		"arabi": "مَنْ أرادَ أنْ يَكُونَ صَالِحا خَفِيفَ الجِسْمِ (وَاللّحْمِ) فَلْيُقَلِّلْ مِنْ عَشائِه بِاللَّيْلِ .",
		"farsi": "هر كه مى خواهد تندرست و داراى بدنى لاغر و چابك باشد، از شام شبش كم كند .",
		"source": "بحار الأنوار : 62/324."
	},
	{
		"arabi": "مُرِ الصَّبيَّ فلْيَتَصدَّقْ بيدِهِ بالكِسْرةِ والقَبْضةِ والشَّيءِ وإنْ قَلَّ ، فإنَّ كلَّ شيءٍ يُرادُ بهِ اللّه ُ ـ وإنْ قَلَّ ـ بعدَ أنْ تَصدُقَ النِّيّةُ فيهِ عظيمٌ .",
		"farsi": "به كودك دستور ده كه بادست خودش صدقه بدهد، اگر چه به اندازه تكّه نانى يا يك مشت چيز اندك باشد؛ زيرا هر چيزى كه در راه خدا داده مى شود، هر چند كم، اگر با نيّت پاك باشد زياد است.",
		"source": "الكافي : 4/4/10."
	},
	{
		"arabi": "إنّ اللّه َ عَزَّوجلَّ ... أمَرَ بِالشُّكرِلَهُ ولِلوالِدَين ، فمَن لَم يَشكُرْ والِدَيهِ لَم يَشكُرِ اللّه َ .",
		"farsi": "خداوند عز و جل... به سپاسگزارى ازخود و پدر و مادر فرمان داده است. پس هر كه از پدر و مادرش سپاسگزارى نكند، از خداوند سپاسگزارى نكرده است.",
		"source": "الخصال : 156/196."
	},
	{
		"arabi": "ـ لَمّا سُئلَ عَن قَولِ اللّه ِ لإبراهيمَ: «أوَ لَمْ تُؤْمِنْ قالَ بَلى ولكِنْ لِيَطْمَئنَّ قَلْبي» البقرة : 260 . أكانَ في قَلبِهِ شَكٌّ؟ ـ : لا ، كانَ على يَقينٍ ، ولكنَّهُ أرادَ مِن اللّه ِ الزِّيادَةَ في يَقينِهِ .",
		"farsi": "ـ درباره اين سخن خداوند به ابراهيم كه: «آيا ايمان ندارى؟ گفت: چرا، اما براى اينكه دلم آرام گيرد» سؤال شد كه: مگر در دل او شك بود؟ ـ فرمود : نه، او يقين داشت، اما از خداوند خواست به يقين او بيفزايد.",
		"source": "بحار الأنوار : 70/176/34."
	},
	{
		"arabi": "بِرُّ الْوالِدَيْنِ واجِبٌ وَ اِنْ كانا مُشْرِكَيْنِ، وَ لا طاعَةَ لَهُما فى مَعْصيَةِ الْخالِقِ؛",
		"farsi": "نيكى كردن به پدر و مادر، واجب است، حتّى اگر مشرك باشند، ولى نبايد در نافرمانى خداوند، از آنها اطاعت كرد.",
		"source": "بحار الأنوار، ج 74، ص 72، ح 55."
	},
	{
		"arabi": "لا تَقْرَبِ النِّساءَ فى اَوَّلِ اللَّيْلِ لا شِتاءً وَ لا صَيْفا وَ ذلِكَ اَنَّ الْمَعِدَةَ وَ الْعُروقَ تَـكونُ مُمْتَلِئَةً وَ هُوَ غَيْرُ مَحْمودٍ ، يُتَخَوَّفُ مِنْهُ الْقولَنْجُ وَ الفالِجُ ، وَ الْلَّقْوَةُ وَ النِّقرِسُ ، وَ الْحَصاةُ وَ التَّقْطيرُ ، وَ الْفَتْقُ وَ ضَعْفُ الْبَصَرِ وَ الدِّماغِ. فَاِذا اُريدَ ذلِكَ فَلْيَكُنْ فى آخِرِ اللَّيْلِ؛ فَاِنَّهُ اَصَحُّ لِلْبَدَنِ ، وَ اَرْجى لِلْوَلَدِ ، وَ اَذْكى لِلْعَقْلِ فِى الْوَلَدِ الَّذى يُقْضى بَيْنَهُما؛",
		"farsi": "آغاز شب ، چه در زمستان و چه در تابستان ، با زنان آميزش مكن ، اين بدان جهت است كه معده و رگ ها پُرند و اين وضعيت مناسبى [براى آميزش] نيست و بيم قولنج و فلج و لقوه چانه و نِقرس و سنگ [كليه ]و تقطير (چكايش) بول وفتق و ضعف در بينايى و ذهن مى رود . پس اگر قصد آميزش دارد ، بايد در پايان شب انجام دهد، كه براى بدن ، صحت افزاتر و براى فرزنددار شدن اميدبخش تر و براى باهوش شدن فرزندى كه در اين ميان پديد مى آيد ، بهتر است .",
		"source": "طب الامام الرضا عليه السلام ، ص 64."
	},
	{
		"arabi": "اِنَّما جُعِلَتِ الْجَماعَةُ لِئَلاّ يَكونَ الاِْخْلاصُ وَ التَّوْحيدُ وَ الاِْسْلامُ وَ الْعِبادَةُ لِلّه اِلاّ ظاهِرا مَكْشوفا مَشْهورا؛",
		"farsi": "علّت تشريع نماز جماعت آن است كه اخلاص، يكتاپرستى، تسليم حق بودن و بندگى براى خداوند، آشكار و بى پرده و نمايان باشد.",
		"source": "وسائل الشيعة، ج 5، ص 372، ح 9 ."
	},
	{
		"arabi": "جَفَّ الْقَلَمُ بِحَقيقَةِ الكِتابِ مِنَ اللّه ِ بِالسَّعادَةِ لِمَن آمَنَ وَ اتَّقى وَ الشَّقاوَةِ مِنَ اللّه ِ تَبارَكَ و تَعالى لِمَن كَذَّبَ وَ عَصى؛",
		"farsi": "قلم تقدير خداوند بر خوشبختى كسى رقم خورَدْ كه ايمان آورد و تقوا پيشه كند. و بر بدبختى كسى رقم خورَدْ كه ايمان نياورد و نافرمانى كند.",
		"source": "قرب الإسناد، ص 355، ح 1270."
	},
	{
		"arabi": "مَنْ لَمْ يَقْدِرْ عَلى ما يُكَفِّرُ بِهِ ذُنوبَهُ فَلْيُكْثِرْ مِنَ الصَّلَواتِ عَلى مُحَمَّدٍ وَ آلِهِ فَإِنَّها تَهْدِمُ الذُّنوبَ هَدْما؛",
		"farsi": "هر كس نمى تواند كارى كند كه به سبب آن گناهانش آمرزيده شود، بر محمّد و آل او بسيار صلوات فرستد؛ زيرا كه آن، گناهان را ريشه كن مى كند.",
		"source": "أمالى صدوق، ص 131."
	},
	{
		"arabi": "اَلتّينُ يَذْهَبُ بِالْبَخْرِ وَ يَشُدُّ الْعَظْمَ وَ يُنْبِتُ الشَّعْرَ وَ يَذْهَبُ بِالدّاءِ وَ لايُحْتاجُ مَعَهُ إِلى دَواءٍ؛",
		"farsi": "انجير، بوى بد دهان را برطرف، استخوان ها را محكم، رويش مو را زياد، بيمارى را برطرف مى كند و با وجود آن احتياجى به دارو نيست.",
		"source": "وسائل الشيعه، ج 17، ص 133، ح 1."
	},
	{
		"arabi": "حَرَّمَ اللّه ُ قَتْلَ النَّفْسِ لِعِلَّةِ فَسادِ الخَلقِ فى تَحليلِهِ لَوْ اُحِلَّ، وَ فَنائِهِمْ، وَ فَسادِ التَّدْبيرِ293. اجراى احكام خدا، آرامش بخش است",
		"farsi": "خداوند، كشتنِ انسان را بِدان جهتْ حرام فرمود كه اگر آن را حلال مى كرد، باعث نابودى مردم و هرج و مرج در اداره جامعه مى شد.",
		"source": "من لا يحضره الفقيه، ج 3، ص 565، ح 4934."
	},
	{
		"arabi": "فَاِن قالَ: فَلِمَ اَمَرَ بِالْحَج؟ قيلَ: لَعَلَّةُ الوِفادَةُ الَى اللّه ِ عَزَّ وَ جَلَّ وَ طَـلَبِ الزّيادَةِ... مَعَ ما فيهِ مِنَ التَفَقُّهِ و نَقلِ اَخبارِ الأئمَّةِ عليهم السلام الى كُلِّ صَقْحٍ و ناحيةٍ كما قالَ اللّه ُ تعالى «فَلولا نَفَر مِن كُلِّ فِرقَةٍ مِنهُم طائِفَةٌ لِيَتَفَقَّهوا فِى الدينِ...»و «لِيَشهَدوا مَنافعَ لَهُم»؛",
		"farsi": "اگر گفته شود: چرا خداوند فرمان به حج داده؟ در پاسخ گفته مى شود: به خاطر مهمان خدا شدن، و درخواست زيادى از خدا... اضافه بر اينها آشنايى با دين و ياد گرفتن احكام و گفت و شنود احاديث امامان عليهم السلام و نقل احاديث به چهارگوشه جهان، چنانچه خداى متعال مى فرمايد: «چرا از هر گروهى از آنان طايفه اى كوچ نمى كنند تا در دين و معارف آگاهى يابند و فرموده است [مردم را به حج بخوان...] تا منافع خويش را بيابند».",
		"source": "عيون أخبار الرضا عليه السلام ، ج 2، ص 119، ح 1."
	},
	{
		"arabi": "حَرَّمَ اللّه ُ السَّرِقَةَ لِما فيهِ مِنْ فَسادِ الاَْمْوالِ وَ قَتْلِ النَّفُسِ لَوْ كانَتْ مُباحَةً، وَ لِما يَأْتِى فِى التَّغاصُبِ مِنَ الْقَتلِ وَ التَّنازُعِ وَ التَّحاسُدِ وَ ما يَدْعو اِلى تَرْكِ التِّجاراتِ وَ الصِّناعاتِ فِى الْمَكاسِبِ وَ اقْتِناءِ الاَْمْوالِ اِذا كانَ الشَّىْ ءُ الْمُقتَنى لا يَـكونُ اَحَدٌ اَحَقَّ بِهِ مِنْ اَحَدٍ وَ عِلَّةُ قَطْعِ الْيَمينِ مِنَ السّارِقِ لاَ نَّهُ يُباشِرُ الاَْشْياءَ بِيَمينِهِ، وَ هِىَ اَفْضَلُ اَعْضائِهِ وَ اَ نْفَعُها لَهُ، فَجُعِلَ قَطْعُها نَـكالاً وَ عِبْرَةً لِلْخَلْقِ لِئَلاّ يَبْتَغوا اَخْذَ الاَْمْوالِ مِنْ غَيْرِ حِلِّها، وَ لاَ نَّهُ اَكْثَرُ ما يُباشِرُ السَّرِقَةَ بِيَمينِهِ؛",
		"farsi": "خداوند، دزدى را حرام فرمود؛ چرا كه اگر مُجاز بود، باعث ضايع شدن اموال و آدم كشى مى شد و نيز به اين خاطر كه غصب اموال يكديگر، مايه كشتار و درگيرى و حسد ورزى نسبت به يكديگر مى شود و در نتيجه، تجارت و توليد و كسب و كار، ترك مى گردد و اموال به ناحق به دست مى آيد. علّت قطع دست راستِ دزد، آن است كه او با دست راست خود با اشياء تماس دارد و اين دست، بهترين و كار آمدترين عضو بدن اوست. پس قطع آن، مجازاتى براى دزد و درس عبرتى براى ديگران است كه در صدد تصرّف اموال [ديگران] از راه غير حلال نباشند و نيز علّت ديگر [قطع دست راست دزد]، آن است كه دزد، بيشتر با دست راستش مرتكب دزدى مى شود.",
		"source": "تفسير نور الثقلين، ج 1، ص 627، ح 183."
	},
	{
		"arabi": "اِنَّ نوحا قالَ: «رَبِّ اِنَّ ابْنى مِنْ اَهْلى وَ اِنَّ وَعْدَكَ الْحَقُّ وَ اَ نْتَ اَحْكَمُ الحاكِمينَ»، فَقالَ اللّه ُ عَزَّ وَ جَلَّ: «يا نوحُ اِنَّهُ لَيْسَ مِنْ اَهْلِكَ اِنَّهُ عَمَلٌ غَيْرُ صالِحٍ» فَاَخْرَجَهُ اللّه ُ عَزَّ وَ جَلَّ مِنْ اَنْ يَـكونَ مِنْ اَهْلِهِ بِمَعْصيَتِهِ؛",
		"farsi": "نوح عليه السلام گفت: «پروردگارا! پسر من هم از خانواده من است و وعده تو حق است [كه نجات خانواده مرا تضمين فرمودى] و البته تو بهترينْ قضاوت كننده اى». خداوند ـ عزّ و جلّ ـ فرمود: «اى نوح! آن پسر، از خانواده تو نيست؛ چرا كه [فرزندى] ناصالح است». بدين ترتيب، خداوند، آن پسر را به خاطر گناهانش، از خانواده نوح، بيرون كرد.",
		"source": "بحار الأنوار، ج 11، ص 321، ح 28."
	},
	{
		"arabi": "عَنِ الرِّضا عليه السلام قالَ: قُلْتُ لَهُ: لاَِىِّ عِلَّةٍ اَغْرَقَ اللّه ُ عَزَّ وَ جَلَّ الدُّنْيا كُلَّها فى زَمَنِ نوحٍ عليه السلام وَ فيهمُ الاَْطْفالُ، وَ فيهِمْ مَنْ لا ذَ نْبَ لَهُ؟ فَقالَ عليه السلام : ما كانَ فيهِمُ الاَْطْفالُ لاَِنَّ اللّه َ عَزَّ وَ جَلَّ اَعْقَمَ اَصْلابَ قَوْمِ نُوحٍ عليه السلام وَ اَرْحامَ نِسائِهِمْ اَربَعينَ عامّا، فَانْقَطَعَ نَسْلُهُمْ، فَغَرِقوا وَ لا طِفْلَ فيهِمْ، وَ ما كانَ اللّه ُ عَزَّ وَ جَلَّ لِيُهْلِكَ بِعَذابِهِ مَنْ لا ذَ نْبَ لَهُ. وَ اَمَّا الْباقونَ مِنْ قَوْمِ نوحٍ عليه السلام فَاُغْرِقُوا لِتَـكْذِيبِهِم لِنَبىِّ اللّه ِ نُوحٍ عليه السلام ، وَ سائِرُهُمْ اُغْرِقوا بِرِضاهُمْ بِتَـكْذيبِ الْمُكَذِّبِينَ وَ مَنْ غابَ عَنْ اَمْرٍ فَرَضىَ بِهِ كانَ كَمَنْ شَهِدَهُ وَ اَتاهُ؛",
		"farsi": "شخصى مى گويد: از امام رضا عليه السلام سؤال كردم: چرا خداوند ـ عزّ و جلّ ـ همه دنيا را در زمان نوح عليه السلام غرق كرد، در حالى كه كودكان و مردمِ بى گناه نيز در ميان آنها بودند. امام رضا عليه السلام فرمودند: كودكان در ميان آنها نبودند؛ زيرا خداى ـ عزّ و جلّ ـ ، تا چهل سال، مردان قوم نوح را عقيم و زنان آن قوم را نازا نمود و نسل آنها منقطع گرديد. بدين ترتيب، آنها در حالى غرق شدند كه خُردسال در ميانشان نبود. به علاوه، خداوند ـ عزّ و جلّ ـ بنا ندارد كه بى گناهان را عذاب كند؛ امّا از قوم نوح، تنها كسانى غرق شدند كه يا پيامبر خدا را تكذيب [و نبوّتش را انكار] نموده بودند و يا به رفتار تكذيب كنندگان، راضى [و در برابر آن، ساكت] بودند، و هر كس كه در كارى سهيم نباشد، امّا به آن رضايت دهد، همانندِ كسى است كه در آن، سهيم بوده و آن را انجام داده است.",
		"source": "بحار الأنوار، ج 11، ص 320، ح 25."
	},
	{
		"arabi": "اَوَّلُ عِبادَةِ اللّه ِ، مَعرِفَتُهُ؛",
		"farsi": "آغاز بندگى خدا، شناخت اوست.",
		"source": "التوحيد، ص 34، ح 2."
	},
	{
		"arabi": "فى بَيانِ عِلَّةِ الْعِبادَةِ: لِئَلاّ يَكونوا ناسينَ لِذِكْرِهِ، و لا تارِكينَ لاَِدَبِهِ، و لا لاهينَ عَنْ اَمْرِهِ وَ نَهْيِهِ، اِذ كانَ فيهِ صَلاحُهُم و قِوامُهُم، فَلَو تُرِكوا بغَيرِ تَعَبُّدٍ، لَطالَ عَلَيْهِمُ الاَْمَدُ، فَقَسَتْ قُلوبُهُم؛",
		"farsi": "در توضيح علّت عبادت، مى فرمايد: تا اين كه مردم، ياد خدا را فراموش نكنند و آداب او را ترك ننمايند و از امر و نهى او ـ كه اصلاح كننده آنان و مايه استوارى كارشان است ـ غافل نشوند و اگر بدون عبادت، به حال خود رها مى شدند، زمانى بر آنها مى گذشت و دل هايشان سخت مى شد.",
		"source": "عيون أخبار الرضا7، ج 2، ص 103، ح 1."
	},
	{
		"arabi": "اِنَّما جُعِلَتِ الْخُطْبَةُ يَوْمَ الْجُمُعَةِ، لاَِنَّ الْجُمُعَةَ مَشْهَدٌ عامٌّ، فَاَرادَ اَنْ يَكونَ لِلاَْميرِ سَبَبٌ اِلى مَوْعِظَتِهِمْ وَ تَرْغيبِهِمْ فِى الطّاعَةِ وَ تَرْهيبِهِمْ مِنَ الْمَعْصيَةِ وَ تَوْقيفِهِمْ عَلى ما اَرادَ مِنْ مَصْلَحَةِ دينِهِمْ وَ دُنْياهُمْ وَ يُخْبِرَهُمْ بِما وَرَدَ عَلَيْهِمْ مِنَ الاْفاقِ وَ مِنَ الاَْهْوالِ الَّتى لَهُمْ فيها الْمَضَرَّةُ وَ الْمَنْفَعَةُ؛",
		"farsi": "فلسفه خطبه نماز جمعه اين است كه: چون جمعه، روز حضور عامه مردم است، حاكم، وسيله اى براى پند و اندرز آنان داشته باشد و مردم را به طاعت، تشويق كند و از معصيت، بر حذر دارد و از تصميم خود درباره مصالح دين و دنيايشان، آگاه سازد و از آنچه از گوشه و كنار مى رسد و حوادثى كه در آنها براى مردم سود و زيانى هست، خبردار كند.",
		"source": "وسائل الشيعة، ج 5، ص 39، ح 6."
	},
	{
		"arabi": "اِنَّ الْخُمْسَ عَوْنُنا عَلى دينِنا وَ عَلى عِيالاتِنا وَ عَلى مَوالينا وَ ما نَبْذُلُهُ وَ نَشْتَرى مِنْ اَعْراضِنا مِمَّن نَخافُ سَطْوَتَهُ فَلاتَزووهُ عَنّا وَ لاتَحْرِموا اَنْفُسَكُم دُعاءَنا ما قَدَرْتُم عَلَيهِ، فَاِنَّ اِخْراجَهُ مِفْتاحُ رِزْقِكُم وَ تَمْحيصُ ذُنوبِكُم وَ ما تَمْهِدونَ لاَِنْفُسِكُم لِيَومِ فاقَتِكُم؛",
		"farsi": "در حقيقت، خمس، كمكى به ما براى اهداف دينى ما و خانواده ها و دوستان ما و وسيله حفظ آبروى ما در برابر آنانى است كه از قدرتشان بيم داريم. پس خمس را از ما دريغ نداريد و حتى المقدور خويشتن را از دعاى ما محروم نسازيد؛ چرا كه خارج كردن خمس از [سرمايه] ، كليد روزى شما و مايه پاك شدن گناهانتان و اندوخته شما براى روز نيازتان در آخرت خواهد بود.",
		"source": "كافى، ج 1، ص 547، ح 25."
	},
	{
		"arabi": "رَحِمَ اللّه ُ عَبْدا اَحْيا اَمْرَنا ... يَتَعَلَّمُ عُلومَنا وَ يُعَلِّمُهَا النّاسَ، فَاِنَّ النّاسَ لَوْ عَلِموا مَحاسِنَ كَلامِنا لاَتَّبَعونا؛",
		"farsi": "رحمت خدا بر بنده اى كه امر ما را زنده كند ... دانش هاى ما را فرا گيرد و به مردم بياموزد. اگر مردم، زيبايى هاى سخنان ما را مى دانستند، از ما پيروى مى كردند.",
		"source": "معانى الأخبار، ص 180، ح 1."
	},
	{
		"arabi": "مَا الْتَقَتْ فِئَتانِ قَطُّ اِلاّ نُصِرَ اَعْظَمُهُما عَفْوا؛",
		"farsi": "هرگز دو گروه با هم روياروى نشدند، مگر اين كه با گذشت ترين آنها پيروز شد.",
		"source": "كافى، ج 2، ص 108، ح 8."
	},
	{
		"arabi": "فى قَوْلِهِ تَعالى: (فَاصْفَحِ الصَّفْحَ الْجَميلَ) ـ: عَفْوٌ مِنْ غَيْرِ عُقوبَةٍ وَ لا تَعْنيفٍ وَ لا عَتْبٍ؛",
		"farsi": "درباره آيه «پس گذشت كن، گذشتى زيبا...» فرمودند: مقصود، گذشت بدون مجازات و تندى و سرزنش است.",
		"source": "أعلام الدين، ص 307."
	},
	{
		"arabi": "... فَاِنْ قالَ قائِلٌ: فَلِمَ وَجَبَ عَلَيْهِمْ مَعْرِفَةُ الرُّسُلِ وَ الاِْقْرارُ بِهِم وَ الاِْذعانُ لَهُم بِالطّاعَةِ؟ قيلَ: لاَِنـَّهُ لَمّا اَنْ لَمْ يَكُنْ فى خَلْقِهِمْ وَ قُواهُم ما يُكْمِلونَ بِهِ مَصالِحَهُم وَ كانَ الصّانِعُ مُتَعاليا عَنْ اَنْ يُرى وَ كانَ ضَعْفُهُمْ وَ عَجْزُهُمْ عَنْ اِدْراكِهِ ظاهِرا، لَمْ يَكُنْ بُدٌّ لَهُمْ مِنْ رَسولٍ بَيْنَهُ وَ بَيْنَهُمْ مَعْصومٍ، يُؤَدّى اِلَيْهِم اَمْرَهُ وَ نَهْيَهُ وَ اَدَبَهُ، و يَقِفُهُمْ عَلى ما يَكونُ بِهِ اجْتِرارُ مَنافِعِهِمْ وَ مَضارِّهِم؛",
		"farsi": "اگر كسى بگويد: چرا شناخت پيامبران و اعتراف به آنها و اقرار به (لزوم) اطاعت از آنان، بر مردم واجب است؟ در پاسخ گفته شود: چون در وجود مردم و قواى آنان، چيزى نيست كه با آن، مصالحشان را كامل سازند و آفريدگار نيز برتر از آن است كه ديده شود، سستى و ناتوانى آنان از ادراك او آشكار است، پس چاره اى جز اين نيست كه ميان خداوند و مردم، پيام آورى معصوم باشد كه اوامر و نواهى و ادب (و آموزه هاى) او را به ايشان برساند و آنها را به آنچه مايه سود و زيانشان است، آگاه سازد.",
		"source": "عيون اَخبار الرضا، ج 1، ص 107 ح 1."
	},
	{
		"arabi": "اِسْتِعْمالُ الْعَدْلِ وَ الاِْحْسانِ، مُؤْذِنٌ بِدَوامِ النِّعْمَةِ؛",
		"farsi": "عدالت پيشگى و نيكوكارى، باعث دوام نعمت هاى خداست.",
		"source": "عيون أخبار الرضا7، ج 2، ص 24، ح 52."
	},
	{
		"arabi": "اِعْلَمُوا اَ نَّـكُم لاتَشْكُرونَ اللّه َ تَعالى بِشَىْ ءٍ بَعْدَ ايمانٍ بِاللّه ِ وَ بَعْدَ الاِْعْتِرافِ بِحُقوقِ اَولياءِ اللّه ِ مِنْ آلِ مُحَمَّدٍ رَسولِ اللّه ِ صلي الله عليه و آلهاَحَبَّ اِلَيْهِ مِنْ مُعاوَنَتِكُم لاِِخْوانِكُمُ الْمُؤْمِنينَ عَلى دُنْياهُم؛",
		"farsi": "بدانيد كه بعد از ايمان به خدا و بعد از اعتراف به حقوق اولياء اللّه از آل محمّد پيامبر خدا صلي الله عليه و آله، هيچ شكرى نزد خدا خوشايندتر از اين نيست كه برادران مؤمن خود را در امور دنيايشان يارى رسانيد.",
		"source": "عيون أخبار الرضا7، ج 1، ص 180."
	},
	{
		"arabi": "اِعْلَمْ ـ يَرْحَمُكَ اللّه ُ ـ اَنَّ الرِّبا حَرامٌ سُحْتٌ، مِنَ الْكَبائِرِ وَ مِمّا قَدْ وَعَدَ اللّه ُ عَلَيْهِ النّارَ فَنَعوذُ بِاللّه ِ مِنْها، وَ هُوَ مُحَرَّمٌ عَلى لِسانِ كُلِّ نَبىٍّ وَ فى كُلِّ كِتابٍ؛",
		"farsi": "خدايت رحمت كند! بدان كه ربا، حرام و از گناهان كبيره است و خداوند، بر آن وعده آتش داده است. پس پناه مى بريم به خدا از آتش. ربا را همه پيامبران و همه كتاب هاى آسمانى حرام كرده اند.",
		"source": "فقه الرضا7، ح 256."
	},
	{
		"arabi": "اِذا كَذِبَ الْوُلاةُ حُبِسَ الْمَطَرُ وَ اِذا جارَ السُّلْطانُ هانَتِ الدَّوْلَةُ وَ اِذا حُبِسَتِ الزَّكاةُ ماتَتِ الْمَواشى؛",
		"farsi": "هرگاه حاكمان دروغ بگويند، باران، بند مى آيد و هرگاه سلطان ستم كند، دولت، سست و بى اعتبار مى شود و هرگاه زكات داده نشود، چارپايان، بميرند.",
		"source": "امالى مفيد، ص 310."
	},
	{
		"arabi": "كُلَّما اَحْدَثَ الْعِبادُ مِنَ الذُّنوبِ ما لَمْ يَكونوا يَعْمَلونَ، اَحْدَثَ اللّه ُ لَهُمْ مِنَ الْبَلاءِ ما لَمْ يَكونوا يُعْرِفونَ؛",
		"farsi": "هرگاه بندگان، مرتكب گناهانى شوند كه قبلاً انجام نمى دادند، خداوند، بلاهايى را برايشان پديد آورد كه سابقه نداشته است.",
		"source": "كافى، ج 2، ص 275، ح29."
	},
	{
		"arabi": "قالَ السَّجّانُ لِيوسُفعَ : إنّي لاَُحِبُّكَ . فَقالَ يوسُفعُ : ما أصابَني بَلاءٌ إلاّ مِنَ الحُبِّ أن كانَت خالَتي أحَبَّتني فَسَرَّقَتني ، وأن كانَ أبيأحَبَّني فَحَسَدوني إخوَتي ، وأن كانَتِ امرَأَةُ العَزيزِ أحَبَّتني فَحَبَسَتني ، قالَ : وشَكا يوسُفعُ فِي السِّجنِ إلَى اللّه ِ ، فَقالَ : يا رَبِّ ، بِماذَا استَحقَقتُ السِّجنَ ؟ فَأَوحَى اللّه ُ إلَيهِ : أنتَ اختَرتَهُ حينَ قُلتَ : «رَبِّ السِّجْنُ أَحَبُّ إِلَىَّ مِمَّا يَدْعُونَنِى إِلَيْهِ» ، هَلاّ قُلتَ : العافِيَةُ أحَبُّ إلَيَّ مِمّا يَدعونَني إلَيهِ؟!",
		"farsi": "زندانبان به يوسف عليه السلام گفت : من ، تو را دوست دارم . يوسف عليه السلام گفت : «هر بلايى به من رسيده ، از دوست داشتن است . خاله ام مرا دوست داشت، مرا دزديد. پدرم مرا دوست داشت، برادرانم به من حسادت ورزيدند . همسر عزيز مصر ، مرا دوست داشت ، مرا به زندان انداخت» . يوسف عليه السلام در زندان به خداوند شكوه كرد و گفت : پروردگارا! من به چه جرمى گرفتار زندان شدم؟ خداوند بر يوسف عليه السلام وحى فرستاد : «تو آن را انتخاب كردى ، آن هنگام كه گفتى : «پروردگارا! زندان ، برايم دوست داشتنى تر است از آنچه مرا بدان مى خوانند» . چرا نگفتى : سلامتى و رهايى برايم دوست داشتنى تر است از آنچه مرا بدان مى خوانند؟» .",
		"source": "تفسير القمّي : ج 1 ص 354 . بيان : سرقتني بتشديد الراء. قال الفيروزآبادي : التسريق : النسبة إلى السرقة (القاموس المحيط : ج 3 ص 244) ."
	},
	{
		"arabi": "روي الحديث في المصدر عن أبي الحسن عليه السلام و لم يصرّح بكونه الإمام الرضا عليه السلام ، و لكن صرّح به في مكارم الأخلاق . عليه السلام : إنَّ اللّه َ تَبارَكَ و تَعالى إذا أَرادَ بِعَبدٍ خَيرا لَم يُمِتهُ حَتّى يُرِيَهُ الخَلَفَ.",
		"farsi": "بى ترديد ، هرگاه خداوند ـ تبارك و تعالى ـ خير بنده اى را بخواهد ، او را نمى ميرانَد تا جانشينش (فرزند صالح) را به او نشان دهد .",
		"source": "كتاب من لا يحضره الفقيه : ج 3 ص 481 ح 4690 ، مكارم الأخلاق : ج 1 ص 472 ح 1615."
	},
	{
		"arabi": "أطعِمُوا حَبالاكُم ذَكَرَ اللُّبان، فَإِن يَكُ في بَطنِها غُلامٌ خَرَجَ ذَكِيَ القَلبِ ، عَالِما، شُجاعا، و إن تَكُ جارِيَةً حَسُنَ خَلقُها و خُلُقُها، و عَظُمَت عَجيزَتُها، و حَظِيَت عِندَ زَوجِها.",
		"farsi": "به زنان باردارتان كُندُر نر بدهيد كه اگر در شكم او پسر باشد ، هوشمند ، دانا و دلير خارج مى شود و اگر دختر باشد ، خوش رو و خوش خو مى گردد و سَرين او بزرگ مى شود و مورد علاقه شوهرش قرار مى گيرد .",
		"source": "الكافي : ج 6 ص 23 ح 7 ، تهذيب الأحكام : ج 7 ص 440 ح 1758 كلاهما عن محمّد بن سنان ، مكارم الأخلاق : ج 1 ص 424 ح 1443."
	},
	{
		"arabi": "الجِماعُ بَعدَ الجِماعِ مِن غَيرِ أن يَكونَ بَينَهُما غُسلٌ يُورِثُ لِلوَلَدِ الجُنونَ.",
		"farsi": "آميزش پس از آميزش ، بدون اين كه ميان آنها غسل باشد ، ديوانگى را براى فرزند در پى مى آورد .",
		"source": "طبّ الإمام الرضا عليه السلام : ص 28 ، بحار الأنوار : ج 62 ص 321."
	},
	{
		"arabi": "لا تَقرَبِ النِّساءَ في أوَّلِ اللَّيلِ لا شِتاءً و لا صَيفا، و ذلِكَ أنَّ المَعِدَةَ وَ العُروقَ تَكونُ مُمتَلِئَةً و هُوَ غَيرُ مَحمودٍ ، يُتَخَوَّفُ مِنهُ القولَنجُ وَ الفالِجُ ، و اللَّقوَةُ ، و النِّقرِسُ ، و الحَصاةُ ، و التَّقطِيرُ ، وَ الفَتقُ وَ ضَعفُ البَصَرِ و الدِّماغِ. فَإِذا أُريدَ ذلِكَ فَليَكُن في آخِرِ اللَّيلِ ؛ فَإِنَّهُ أصَحُّ لِلبَدَنِ ، و أرجى لِلوَلَدِ ، وَ أذكى لِلعَقلِ فِي الوَلَدِ الَّذي يُقضى بَينهُما.",
		"farsi": "آغاز شب ، چه در زمستان و چه در تابستان ، با زنان آميزش مكن .اين ، بدان جهت است كه معده و رگ ها پُرند و اين ، وضعيت مناسبى [براى آميزش] نيست و بيم قولنج و فلج و لرزش چانه و نِقرس (نوعى بيمارى كه در نتيجه بالا رفتن اسيد اوريك خون پديد مى آيد .) و سنگ [كليه ]و تقطير (چكايش) بول وفتق و ضعف در بينايى و ذهن مى رود . پس اگر اراده آميزش دارد ، بايد در پايان شب باشد كه براى بدن ، سالم تر و براى فرزند [آوردن] ، اميدوارتر و براى افزونى هوش فرزندى كه در اين ميان پديد مى آيد ، بهتر است . ( گفتنى است آنچه درباره نقش حالت هاى مختلف آميزش و زمان هاى آن در سرنوشت كودك در روايات گذشته ملاحظه شد ، ظاهرا مقصود ، تأثير آنها به نحوِ اقتضاست ، نه به صورت علّت تامّه . و اللّه العالم! )",
		"source": "طب الامام الرضا عليه السلام : ص 64 ، بحار الأنوار : ج 62 ص 327."
	},
	{
		"arabi": "إنَّ اللّه َ عز و جل ... أمَرَ بِالشُّكرِ لَهُ ولِلوالدَينِ، فَمَن لَم يَشكُر والِدَيهِ لَم يَشكُرِ اللّه َ.",
		"farsi": "بى ترديد ، خداوند عز و جل . . . انسان را به سپاس گزارى از خدا و پدر و مادر ، فرمان داده است . پس كسى كه سپاس گذارِ (قدرشناسِ) پدر و مادرش نباشد ، از خدا سپاس گزارى نكرده است .",
		"source": "الخصال : ص 156 ح 196، عيون أخبار الرضا عليه السلام : ج 1 ص 258 ح 13 كلاهما عن الدلهاث ."
	},
	{
		"arabi": "لا يَسْتَكْمِلُ عَبْدٌ حَقيقَةَ الايمـانِ حَتّى تَكُونَ فيهِ خِصالٌ ثـَلاثٌ: اَلتـَفـَقـُّهُ فىالدّينِ، وَ حُسْنُ التَّقْديرِ فِى الْمَعيشَةِ وَالصَّبْرُ عَـلَى الرَّزايا.",
		"farsi": "هيـچ بنده اى به كمال حقيقى ايمان نمى رسد، تا اينكه اين سه خصلت در او باشد: دين شـناسى. اندازه و برنامه ريزى در زندگى. شكيبايى بر سختيها و ناملايمات.",
		"source": "تحف العقول، ص 446."
	},
	{
		"arabi": "اَلاْءيمـانُ هـُوَ مَعْرِفـَةٌ بِالْقـَلْبِ وَ اِقْرارٌ بِالّلِسانِ وَ عَمَلٌ بِالْأرْكانِ.",
		"farsi": "ايمان عبارت است از: شناخت قلبى، اعتراف زبانى، عمل با اعضاء وجوارح",
		"source": "تحف العقول، ص 422."
	},
	{
		"arabi": "اَلْمُؤمِنُ اِذا غَضِبَ لَمْ يُخْرِجْهُ غَضَبُهُ عَنْ حَقٍّ، وَ اِذا رَضِىَ لَمْ يُدْخِلْهُ رِضاهُ فى باطِلٍ، وَ اِذا قَدَرَ لَمْ يَأْخُذْ اَكْثَرَ مِنْ حَقِّهِ.",
		"farsi": "مؤمن، هرگاه خشمگين شود، غضبش او را از حق بيرون نمى برد و هرگاه خرسند شود، خوشنوديش او را به باطل نمى كشاند و هرگاه قدرت يابد، بيش از حق خودش بر نمى دارد.",
		"source": "بحار الانوار، ج 75، ص 355."
	},
	{
		"arabi": "لايُحِبُّنا كافِرٌ وَلا يُبْغِضُنا مُؤْمِنٌ، وَ مَنْ ماتَ وَهُوَ يُحِبُّنا كانَ عَلَى اللّه ِ حَقّا اَنْ يَبْعَثَهُ مَعَنا.",
		"farsi": "هيچ كافرى ما را دوست نمى دارد و هيچ مؤمنى دشمن ما نمى شود. هركس با محبّت ما اهل بيت بميرد، بر خداوند حتمى است كه او را در قيامت با ما برانگيزد.",
		"source": "مسند الامام الرضا عليه السلام ، ج 1، ص 358."
	},
	{
		"arabi": "اِنَّ الإمامَةَ زِمامُ الدّينِ وَ نِظامُ الْمُسْلِمينَ وَ صـَلاحُ الدُّنيـا وَ عِـزُّ الْمـُؤْمِنينَ.",
		"farsi": "امامت و رهبرى، رشته دارى دين و نظام بخشى مسلمانان است و مـوجب اصـلاح دنيـا و عزّت و سربلندى مؤمنان است.",
		"source": "اصول كافى، ج 1، ص 200."
	},
	{
		"arabi": "اِنَّ زُوّارَ قَبْرى لَأَكْرَمُ الْوُفُودِ عَلَى اللّه ِ يَوْمَ الْقِيامَةِ، وَ ما مِنْ مُؤْمِنٍ يَزُورُنى فَيُصيبُ وَجْهَهُ مِنَ الْماءِ اِلاّ حَرَّمَ اللّه ُ تَعالى جَسَدَهُ عَلَى النـّارِ.",
		"farsi": "زائران قبرم از گرامى ترين گروههايى اند كه روز قيامت، بر خدا وارد مى شوند. هيچ مؤمنى نيست كه مرا زيارت كند و در راه زيارتم بر چهره اش قطره آبى بچكد، مگر آنكه خداى متعال، بدن او را بر آتش دوزخ حرام مى كند.",
		"source": "عيون اخبار الرضا عليه السلام ، ج 2، ص 248."
	},
	{
		"arabi": "حـُبُّ اَوْلِياءِ اللّه ِ واجِبٌ وَ كَذلِكَ بُغْضُ اَعْدائِهِمْ وَ الْبَرائَةُ مِنْهُمْ وَ مِنْ اَئِمَّتِهِمْ.",
		"farsi": "در نوشته خود به مأمون،: دوستى با دوستان خدا واجب است، همچنين دشمن داشتن و بيزارى جستن از دشمنان دوستان خدا و سران آنان واجب است.",
		"source": "وسائل الشيعه، ج11، ص433."
	},
	{
		"arabi": "مَنْ لَمْ يَقْدِرْ عَلى زِيارَتِنا فَلْيَزُرْ صالِحى مَوالينا يُكْتَبْ لَهُ ثَوابُ زِيارَتِنا.",
		"farsi": "هركس نتـواند ما را زيـارت كنـد، دوستان و پيروان شايسته ما را زيارت كند، تـا پاداش زيـارت مـا برايش نوشـته شـود.",
		"source": "مسند الامام الرضا عليه السلام ، ج 2، ص 254."
	},
	{
		"arabi": "مَنْ لَمْ يَشْكُرِ الْمُنْعِمَ مِنَ الْمَخْلُوقينَ، لَمْ يَشْكُرِ اللّه َ عَزَّ وَ جَلَّ.",
		"farsi": "هركس كه صاحبان نعمت و نيكى را از مردم، تشـكّر و سـپاس نـكنـد، خداى متعال را هم سپاس نكرده است.",
		"source": "عيون اخبار الرضا عليه السلام ، ج 2، ص 27."
	},
	{
		"arabi": "مَـوَدَّةُ عِشْـرينَ سَنَـةً قَرابَـةٌ.",
		"farsi": "دوسـتى بيست سـال، در حكم خويشاوندى است.",
		"source": "بحار الانوار، ج 71، ص 175."
	},
	{
		"arabi": "تُعْرَضُ عَلى رَسُولِ اللّه ِ عَلَيْهِ وَآلِهِ السَّلامُ اَعْمالُ اُمَّتِهِ كُلَّ صَباحٍ اَبْرارِها وَ فُجّارِها، فَاحْـذَرُوا.",
		"farsi": "كارهاى امّت پيامبر صلي الله عليه و آله، چه نيكان و چه بدكاران، هر بامداد به محضر رسول خدا صلي الله عليه و آلهگزارش و عرضه مى شود ، پس حذر كنيد!",
		"source": "مسندالامام الرضا عليه السلام ، ج 1، ص 339."
	},
	{
		"arabi": "لا يَجْتَمِعُ الْمالُ اِلاّ بِخِصالٍ خَمْسٍ: بِبُخْلٍ شَديدٍ وَ اَمَلٍ طَويلٍ وَ حِرْصٍ غالِبٍ وَقطيعَةِ الرَّحِمِ وَ ايثارِ الدُّنْيا عَلَى الآخِرَةِ.",
		"farsi": "هـرگز ثروت جمع و اندوخته نمى گردد، مگر بـا پنـج خـصلت: بخـل شـديد، آرزوى دور و دراز، حـرصِ غالب، قطع رحـم و برگزيدن دنيا بر آخـرت.",
		"source": "كشف الغمّه، ج 3، ص 84."
	},
	{
		"arabi": "اِجْعَلُوا لِأَنْفُسِكُمْ حَظّا مِنَ الدُّنْيا، بِاِعْطائِها ماتَشْتَهى مِنَ الْحَلالِ وَ مالَمْ يَنَلِ المُرُوَّةَ وَلاسَرَفَ فيهِ، وَاسْتَعينوُا بِذلِكَ عَلى اُمُورِالدّينِ.",
		"farsi": "براى خودتـان بهره اى از دنيـا قرار دهـيد، به اينكه خواسته هاى دل را از حلال به آن بدهيد، تا حدّى كه مروّت را از بين نبرد و اسراف در آن نباشد، و بدين وسيله، بر كارهاى دين، كمك بجوييد.",
		"source": "فقه الرضا عليه السلام ، ص 337."
	},
	{
		"arabi": "كُلَّما اَحْدَثَ الْعِبادُ مِنَ الذُّنُوبِ ما لَمْ يَكُونُوا يَعْمَلُونَ، اَحْدَثَ اللّه ُ لَهُمْ مِنَ الْبَلاءِ ما لَمْ يَكُونُوا يَعْرِفُونَ.",
		"farsi": "هـرگاه كه بندگان، گناهان تازه پـديد آورنـد كه قبلاً مرتكب نمى شدند، خداوند بلاى تازه اى برايشان پيش مى آورد كه قبلاً نمى شناختند.",
		"source": "وسائل الشيعه، ج 11، ص 240."
	},
	{
		"arabi": "ما اَفادَ عَبْدٌ فائِدَةً خَيْرا مِنْ زَوْجَةٍ صالِحَةٍ اِذا رَآها سَرَّتْهُ وَ اِذا غابَ عَنْها حَفِظَتْهُ فى نَفْسِها وَ مالِهِ.",
		"farsi": "بنده مؤمن، هيچ بهره اى نبرده كه بهتر از همسر خوب و شايسته اى باشد كه هنگام حضور شوهر، مايه خوشحالى او باشد و در غياب شوهر، نگهدار ناموس و مال او باشد.",
		"source": "مسند الامام الرضا عليه السلام ، ج 2، ص 256."
	},
	{
		"arabi": "عَلَيْكَ بِطاعَةِ الأَبِ وَ بِرِّهِ وَ التَّواضُعِ وَ الخُضُوعِ وَالاْءعْظامِ وَ الاْءكْرامِ لَهُ وَ حَفْضِ الصَّوْتِ بِحَضْرَتِهِ.",
		"farsi": "بر تو باد كه از پدر، فرمانبردارى كنى، به او نيكى كنى، در برابرش فروتنى و كرنش و بزرگداشت و احترام داشته باشى و صدايت را در حضور او پايين بياورى.",
		"source": "فقه الرضا عليه السلام ، ص 334."
	},
	{
		"arabi": "يَنْبَغى لِلرَّجُلِ اَنْ يُوَسِّعَ عَلى عِيالِهِ لِئـَلاّ يَتَمـَنَّوْا مـَوْتـَهُ.",
		"farsi": "سزاوار است كه مرد، در هزينه ها و خرجها بر خانواده خود توسعه و گشايش دهد، تا آرزوى مرگش را نداشته باشند.",
		"source": "من لا يحضره الفقيه، ج 23، ص 68."
	},
	{
		"arabi": "اِصْحَبِ السُّلْطانَ بِالْحَذَرِ، وَ الصَّديقَ بِالتَّواضُعِ، وَ الْعـَدُوَّ بِالْحـَذَرِ، وَ الْعامَّةَ بِالْبِشْـرِ.",
		"farsi": "با حاكم، با احتياط همنشينى كن، با دوسـت هـمراه با تواضـع، با دشمن، همراه با هشيارى و پرهيز، و با عمـوم مـردم با خوشـرويى.",
		"source": "بحار الانوار، ج 75، ص 355."
	},
	{
		"arabi": "عَوْنُكَ لِلضَّعيفِ مِنْ اَفْضَلِ الصَّدَقَةِ.",
		"farsi": "از بهـترين نـوع صـدقـه، يارى كردن تو نسبت به ناتوان است.",
		"source": "تحف العقول، ص 446."
	},
	{
		"arabi": "مَـنْ فَـرَّجَ عـَنْ مُـؤمِنٍ فَرَّجَ اللّه ُ عَنْ قَلْبِهِ يَوْمَ الْقِيامَةِ.",
		"farsi": "كسى كه گِره از كار مؤمنى بگشايد و شادش كند، خداوند هم در روز قيامت، كارِ بسته او را مى گشايد.",
		"source": "اصول كافى، ج 2، ص 200."
	},
	{
		"arabi": "بِرُّ الْوالِدَيْنِ واجِبٌ وَاِنْ كانا مُشْرِكَيْنِ وَ لا طاعَةَ لَهُما فى مـَعْصِيَةِ الْخـالِقِ.",
		"farsi": "نيكى به پدر و مادر واجب است، هرچند مشرك باشند، ولى در راه معصيت آفريدگار، اطاعتى از آن دونيست.",
		"source": "بحار الانوار، ج 71، ص 72."
	},
	{
		"arabi": "يـَكُونُ الرَّجـُلُ يَصِلُ رَحِمَهُ فَيَكُونُ قَدْ بَقِىَ مِنْ عُمْرِهِ ثَلاثُ سِنينَ، فَيُصَيِّرُهَا اللّه ُ ثَلاثينَ سَنـَةً وَ يَفْعـَلُ اللّه ُ ما يَشـاءُ.",
		"farsi": "گـاهى كسى صـله رحـم مى كنـد، در حالى كه از عمرش سه سال باقى است. خـداونـد (بـه خـاطر ايـن عمـل) باقى مانده عمر او را سى سال مى كند و خــدا آنچـه بخـواهد مى كنـد.",
		"source": "اصول كافى، ج 2، ص 150."
	},
	{
		"arabi": "مِنْ اَخـْلاقِ الأَنْبِياءِ التـَّنَظـُّفُ.",
		"farsi": "تميـزى و پاكـيزگى از اخـلاق پـيامبران است.",
		"source": "تحف العقول، ص 442."
	},
	{
		"arabi": "مَنْ حاسَبَ نَفْسَهُ رَبِحَ وَ مَنْ غَفِلَ عَنْها خَسِرَ.",
		"farsi": "هركس به حساب خودش رسيدگى كند، سود مى برد وهركس از خود (و اعمالش) غافل شود، زيان مى كند.",
		"source": "مسند الامام الرضا عليه السلام ، ج 1، ص 302."
	},
	{
		"arabi": "ماذِئْبانِ ضارِيانِ فى غَنَمِ قَوْمٍ قَدْ تَفَرَّقَ رُعاؤُها بِاَضَرَّ فى دينِ الْمُسلِمِ مِنَ الرِّئاسَةِ.",
		"farsi": "دو گرگ درنده در گله بى چوپان، به اندازه رياست طلبى در دين يك مسلمان زيانبار نيست!",
		"source": "اصول كافى، ج 2، ص 297."
	},
	{
		"arabi": "مَنْ سَأَلَ اللّه َ التَّوفيقَ وَ لَمْ يَجْتَهِدْ، فَقـَدِاسْتـَهْزَءَ بِنـَفْسِهِ.",
		"farsi": "هركس از خداوند، توفيق بطلبد ولى تلاش نكند، او خـود را مسـخره كـرده اسـت.",
		"source": "مسند الامام الرضا عليه السلام ، ج 1، ص 283."
	},
	{
		"arabi": "مَنْ غابَ عَنْ اَمْرٍ فَرَضِىَ بِهِ كانَ كَـمَنْ شَهِـدَهُ وَ اَتـاهُ.",
		"farsi": "كسى كه از صحنه كارى غايب باشد، اما به آن كار (چه نيك و چه بد) راضى باشد، همچون كسى است كه در صحنه عمل حاضر بوده و آن را انجـام داده اسـت.",
		"source": "توحيد، صدوق، ص 392."
	},
	{
		"arabi": "لاتَدَعُوا الْعَمَلَ الصّالِحَ وَ الإجْتِهادَ فى الْعِبادَةِ، اتِّكالاً عَلى حُبِّ آلِ محمّدٍ عليهم السلام .",
		"farsi": "كار شايسته و كوشش در پرستش و عبادت را، تنها به اعتماد و پشت گرمىِ محبّت آل محمّد صلي الله عليه و آلهرها نكنيد.",
		"source": "فقه الرضا عليه السلام ، ص 339."
	},
	{
		"arabi": "مَنْ لَقِىَ فَقـيرا مُسْلِما فَسَلَّمَ عَلَيْهِ خِلافَ سـَلامِهِ عـَلَى الأَغـْنِياءِ لَقِىَ اللّه َ عَزَّوَجَلَّ يَوْمَ الْقِيامَةِ وَ هـُوَ عَلَيـْهِ غـَضـْبانٌ.",
		"farsi": "هركس مسلمان تهيدستى را ديدار كند و به او سلام دهد، اما متفاوت با سلامى كه به ثروتمندان مى دهد، روز قيامت، خداوند را ديدار مى كند، در حالى كه خدا بر او خشمگين است.",
		"source": "عيون اخبار الرضا عليه السلام ، ج 2، ص 57."
	},
	{
		"arabi": "كَلامُ اللّه ِ لا تَـتَجاوَزُوهُ وَلاتَطْلُبُوا الْهُدى فىغَيْرِهِ فَتَضِلُّوا.",
		"farsi": "از حضرت رضا عليه السلام پرسيدم: اى پسر پيامبر! درباره قرآن چه مى فرمايى؟ فرمود: قـرآن كلام خــداست، از آن فـراتر نـرويـد و هدايت را در غير قرآن مجوييد كه گمراه مى شويد.",
		"source": "مسند الامام الرضا عليه السلام ، ج 1، ص 308."
	},
	{
		"arabi": "اِعْلَمْ اَنَّهُ لا وَرَعَ اَنْفَعُ مِنْ تَجَنُّبِ مَحارِمِ اللّه ِ وَالْكَـفِّ عَنْ اَذَى الْمُـؤمِنِ.",
		"farsi": "بدان كه هيچ ورع و پرهيزگارى، سودمندتر از پرهيز از حرامهاى خدا و اجتناب از اذيّت مؤمن نيست.",
		"source": "فقه الرضا عليه السلام ، ص 356."
	},
	{
		"arabi": "مَنْ قَصَدَ اِلَيْهِ رَجُلٌ مِنِ اخْوانِهِ مُسْتَجيرا بِهِ فى بَعْضِ اَحْوالِهِ فَلَمْ يُجِرْهُ بَعْدَ اَنْ يَقْدِرَ عَلَيْهِ، فَقَدْ قَطَعَ وِلايَةَ اللّه ِ عَزَّوَجَلَّ.",
		"farsi": "كسى كه يكى از برادران دينى اش براى كارى به او پناه آورد ولى او، با آنكه مى تواند، پناه ندهد و كارى برايش نكند، رشته ولايت خداى متعال را بريده است.",
		"source": "بحار الانوار، ج 72، ص 181."
	},
	{
		"arabi": "لَتَأمُرَنَّ بِالْمَعْرُوفِ وَ لَتَنْهَنَّ عَنِ الْمُنْكَرِ، اَوْ لَـيَسْتَـعْمِلَنَّ عَلَـيْكُمْ شِـرارُكُمْ فَيَدْعُو خِيارُكُمْ فَلا يُسْتَجابُ لَهُمْ.",
		"farsi": "حتـما امر به معروف و نهى از منكر كنيد، وگرنه اشرارتان بر شما مسلّط و حاكم مى شوند، آنـگاه خوبانتـان هم دعـا مى كنند، امّا دعـايشان مستجـاب نمى شـود.",
		"source": "وسائل الشيعه، ج 11، ص 394."
	},
	{
		"arabi": "اِذا كَذِبَ الوُلاةُ حُبِسَ الْمـَطَرُ، وَ اِذا جارَ السُّلْطانُ هانَتِ الدَّوْلَةُ، وَاِذا حُبِسَتِ الزَّكاةُ ماتَتِ الْمَواشى.",
		"farsi": "هرگاه زمامداران دروغ بگويند، خشكسالى مى شود. هرگاه حاكم، ستم كند، حـكومت سست مى شود. و هرگاه زكات نپـردازند، چهـارپايان مى مـيرند.",
		"source": "امالى، شيخ مفيد، ص 310."
	},
	{
		"arabi": "اَلصَّغائِرُ مِنَ الذُّنـُوبِ طُـرُقٌ اِلَى الْكَبائِرِ ومَنْ لَمْ يَخَفِ اللّه َ فِى الْقَليلِ، لَمْ يَخَفْهُ فِى الْكَثيرِ.",
		"farsi": "گناهان كوچك، راهى به سوى گناهان كبيره است. هر كس كـه در گنـاهان كوچـك از خــدا نترسـد، در مورد گناهان بزرگ و بسيار هم از او نمى ترسد.",
		"source": "مسند الامام الرضا عليه السلام ، ج 1، ص 290."
	},
	{
		"arabi": "اِنَّمَا النّاسُ رَجُلانِ: مُسْتَريحٌ بِالْمَوْتِ وَ مُسْتَراحٌ مِنهُ بِهِ.",
		"farsi": "هنگام عيادت از يكى از اصحابش: مردم دو دسته اند: يكى آنكه با مـرگ، آسـوده مى شود. ديگرى آنكه مردم با مرگش از دست او آسوده مى شوند.",
		"source": "مسند الامام الرضا عليه السلام ، ج 1، ص 263."
	},
	{
		"arabi": "اَلسَّخِىُّ يَأْكُلُ مِنْ طَعامِ النّاسِ لِيـَأْكـُلُوا مِنْ طـَعـامِهِ، وَالْبَخيلُ لايَأكُلُ مِنْ طَعامِ النّاسِ لِـئَلاّ يـَأْكـُلُوا مِنْ طـَعـامِهِ.",
		"farsi": "بخشنده و سخاوتمند، از غذاى مردم مى خورد، تـا از غـذايش بخـورنـد، ولى بخيل از غذاى ديگران نمى خورد، تـا از غـذاى او نخورنـد.",
		"source": "مسند الامام الرضا عليه السلام ، ج 1، ص 295."
	},
	{
		"arabi": "مَنْ رَضِىَ بِالْيَسيرِ مِنَ الْحَلالِ خـَفَّتْ مـَؤُنَتـُهُ وَ تَنَعـَّمَ اَهـْلـُهُ وَ بَصَّرَهُ اللّه ُ داءَ الدُّنْيا وَ دَوائَها وَ اَخْرَجـَهُ مِنْها سالِما",
		"farsi": "كسى كه به مال حلال اندك، راضى شود، مخارجش سبك مى شود، خانواده اش برخوردار مى گردند، خداوند او را به درد و درمان دنيا بينا مى كند و ا و را سالم و بى گناه از دنيا به دارالسلام بهشت بيرون مى برد.",
		"source": "مسند الامام الرضا عليه السلام ، ج 1، ص 269."
	},
	{
		"arabi": "قالَ لُقمانُ لاِبنِهِ : يا بُنَيَّ ، لا يَنزِلَنَّ بِكَ أمرٌ رَضيتَهُ أو كَرِهتَهُ إلاّ جَعَلتَ فِي الضَّميرِ مِنكَ أنَّ ذلِكَ خَيرٌ لَكَ . قالَ : أمّا هذِهِ فَلا أقدِرُ أن اُعطِيَكَها دونَ أن أعلَمَ ما قُلتَ إنَّهُ كَما قُلتَ . قالَ : يا بُنَيَّ ، فَإِنَّ اللّه َ قَد بَعَثَ نَبِيّاً ، هَلُمَّ حَتّى نَأتِيَهُ فَعِندَهُ بَيانُ ما قُلتُ لَكَ . قالَ : اِذهَب بِنا إلَيهِ . قالَ : فَخَرَجَ وهُوَ عَلى حِمارٍ ، وَابنُهُ عَلى حِمارٍ ، وتَزَوَّدوا ما يُصلِحُهُم مِن زادٍ ، ثُمَّ سارا أيّاماً ولَيالِيَ حَتّى تَلَقَّتهُما مَغارَةٌ ، فَأَخَذا اُهبَتَهُما لَها ، فَدَخَلاها فَسارا ما شاءَ اللّه ُ أن يَسيرا حَتّى ظَهَرا وقَد تَعالَى النَّهارُ ، وَاشتَدَّ الحَرُّ ، ونَفَدَ الماءُ وَالزّادُ ، وَاستَبطَئا حِمارَيهِما ، فَنَزَلَ لُقمانُ ونَزَلَ ابنُهُ ، فَجَعَلا يَشتَدّانِ عَلى سَوقِهِما . فَبَينا هُما كَذلِكَ إذ نَظَرَ لُقمانُ أمامَهُ ، فَإِذا هُوَ بِسَوادٍ ودُخانٍ ، فَقالَ في نَفسِهِ : السَّوادُ سَحَرٌ في الدرّ المنثور : «شجر» بدل «سحر» ، وهو الأنسب . ، وَالدُّخانُ عُمرانٌ وناسٌ . فَبَينَما كَذلِكَ يَسيرانِ إذ وَطِئَ ابنُ لُقمانَ عَلى عَظمٍ ناتِئٍ عَلَى الطَّريقِ ، فَدَخَلَ مِن باطِنِ القَدَمِ حَتّى ظَهَرَ مِن أعلاها ، فَخَرَّ ابنُ لُقمانَ مَغشِيّاً عَلَيهِ ، فَحانَت مِن لُقمانَ التِفاتَةٌ ، فَإِذا هُوَ بِابنِهِ صَريعٌ ، فَوَثَبَ إلَيهِ فَضَمَّهُ إلى صَدرِهِ ، وَاستَخرَجَ العَظمَ بِأَسنانِهِ ، وَاشتَقَّ عِمامَهً كانَت عَلَيهِ فَلاثَ بِها رِجلَهُ ، ثُمَّ نَظَرَ إلى وَجهِ ابنِهِ فَذَرَفَت عَيناهُ فَقَطَرَت قَطرَةٌ مِن دُموعِهِ عَلى خَدِّ الغُلامِ ، فَانتَبَهَ لَها ، فَنَظَرَ إلى أبيهِ وهُوَ يَبكي . فَقالَ : يا أبَتِ أنتَ تَبكي وأنتَ تَقولُ : هذا خَيرٌ لي ، كَيفَ يَكونُ هذا خَيرٌ لي وأنتَ تَبكي؟ وقَد نَفَدَ الطَّعامُ وَالماءُ ، وبَقيتُ أنَا وأنتَ في هذَا المَكانِ ، فَإِن ذَهَبتَ وتَرَكتَني عَلى حالي ذَهَبتَ بِهَمٍّ وغَمٍّ ما بَقيتَ ، وإن أقَمتَ مَعي مِتنا جَميعاً ، فَكَيفَ عَسى أن يَكونَ هذا خَيرٌ لي وأنتَ تَبكي . قالَ : أمّا بُكائي ـ يا بُنَيَّ ـ فَوَدِدتُ أنّي أفتَديكَ بِجَميعِ حَظّي مِنَ الدُّنيا ، ولكِنّي والِدٌ ، ومِنّي رِقَّةُ الوالِدِ . وأمّا ما قُلتَ : كَيفَ يَكونُ هذا خَيرٌ لي ، فَلَعَلَّ ما صُرِفَ عَنكَ ـ يا بُنَيَّ ـ أعظَمُ مِمَّا ابتُليتَ بِهِ ، ولَعَلَّ مَا ابتُليتَ بِهِ أيسَرُ مِمّا صُرِفَ عَنكَ . فَبَينا هُوَ يُحاوِرُهُ إذ نَظَرَ لُقمانُ هكَذا أمامَهُ فَلَم يَرَ ذلِكَ الدُّخانَ وَالسَّوادَ ، فَقالَ في نَفسِهِ : لَم أرَ ثَمَّ شَيئاً!؟ قالَ : قَد رَأَيتُ ، ولكِن لَعَلَّ أن يَكونَ قَد أحدَثَ رَبّي بِما رَأَيتُ شَيئاً . فَبَينا هُوَ يَتَفَكَّرُ في هذا إذ نَظَرَ أمامَهُ فَإِذا هُوَ بِشَخصٍ قَد أقبَلَ عَلى فَرَسٍ أبلَقَ ، عَلَيهِ ثِيابٌ بَياضٌ ، وعِمامَةٌ بَيضاءُ يَمسَحُ الهَواءَ مَسحاً ، فَلَم يَزَل يَرمُقُهُ بِعَينِهِ حَتّى كانَ مِنهُ قَريباً فَتَوارى عَنهُ ثُمَّ صاحَ بِهِ فَقالَ : أنتَ لُقمانُ؟ قالَ : نَعَم . قالَ : أنتَ الحَكيمُ؟ قالَ : كَذلِكَ يُقالُ ، وكَذلِكَ نَعَتَني رَبّي . قالَ : ما قالَ لَكَ ابنُكَ هذَا السَّفيهُ؟ قالَ : يا عَبدَ اللّه ِ ، مَن أنتَ أسمَعُ كَلامَكَ ، ولا أرى وَجهَكَ؟ قالَ : أنَا جِبريلُ ، لا يَراني إلاّ مَلَكٌ مُقَرَّبٌ ، أو نَبِيٌّ مُرسَلٌ ، لَولا ذلِكَ لَرَأَيتَني ، فَما قالَ لَكَ ابنُكَ هذَا السَّفيهُ؟ قالَ : قالَ لُقمانُ في نَفسِهِ : إن كُنتَ أنتَ جِبريلَ ، فَأَنتَ أعلَمُ بِما قالَهُ ابني مِنّي . فَقالَ جِبريلُ : ما لي بِشَيءٍ مِن أمرِكُما عَلى أن حَفِظتُكُما ، ائتيني ، فَقَد أمَرَني رَبّي بِخَسفِ هذِهِ المَدينَةِ وما يَليها ، ومَن فيها ، فَأَخبَروني أنَّكُما تُريدانِ هذِهِ المَدينَةَ ، فَدَعَوتُ رَبّي أن يَحبِسَكُما عَنّي بِما شاءَ فَحَبَسَكُمَا اللّه ُ عَنّي بِمَا ابتُلِيَ بِهِ ابنُكُ ، ولَو لا مَا ابتُلِيَ بِهِ ابنُكُ لَخَسَفتُ بِكُما مَعَ مَن خَسَفتُ . قالَ : ثُمَّ مَسَحَ جِبريلُ يَدَهُ عَلى قَدَمِ الُغلامِ فَاستَوى قائِماً، ومَسَحَ يَدَهُ عَلَى الَّذي كانَ فيهِ الطَّعامُ فَامتَلَأَ طَعاماً، ومَسَحَ يَدَهُ عَلَى الَّذي كانَ فيهِ الماءُ فَامتَلَأَ ماءً، ثُمَّ حَمَلَهُما وحِمارَيهِما فَزَجَلَ بِهِما كَما يُزجَلُ الطَّيرُ، فَإِذا هُما فِي الدّارِ الَّتي خَرَجا مِنها بَعدَ أيّامٍ ولَيالي .",
		"farsi": "لقمان به پسرش گفت: «[بكوش تا] هيچ كار خوش آيند و ناخوش آيندى براى تو پيش نيايد ، مگر اين كه در باطن خود ، آن را خيرى براى خوش بشمارى» . پسر لقمان گفت: به اين سفارش تو نمى توانم عمل كنم ، مگر بدانم كه مطلب ، همان گونه است كه گفتى . لقمان گفت: «اى پسرم! همانا خداوند عز و جل پيامبرى را مبعوث كرده است . بيا تا پيش او برويم كه بيان آنچه برايت گفتم ، نزد اوست» . پسر لقمان گفت: ما را پيش او ببر . لقمان و پسرش ، هر كدام سوار بر الاغ جداگانه ، به راه افتادند و هر چه زاد و توشه لازم داشتند ، با خود برداشتند. روزها و شب ها راه رفتند تا به غارى رسيدند و خود را براى سفر به درون آن غار ، مهيّا كردند . داخل غار شدند و به اندازه اى كه خداوند خواسته بود ، در آن راه رفتند ، تا اين كه از غار بيرون آمدند ، در حالى كه روز ، بالا آمده بود و گرما شدّت گرفته بود و آب و توشه تمام شده بود. الاغ ها ايستاندند . لقمان و پسرش پياده شدند و الاغ ها را از پشت سر ، به سرعت راندند. وقتى لقمان جلو را نگاه كرد ، ديد سياهى و دودى ، از دور پيداست. پيش خود گفت: «سياهى، درخت است و دود هم آبادى و مردم» . در حالى كه در حركت بودند ، پاى پسر لقمان ، روى استخوان تيزى رفت . استخوان ، از كف پا فرو رفت و از بالاى آن بيرون آمد. پسر لقمان ، بى هوش به زمين افتاد . لقمان ، وقتى متوجّه شد كه پسرش به زمين افتاده ، به سويش پريد و او را به سينه اش چسباند . استخوان را با دندان هايش بيرون آورد و دستارى را كه همراه داشت ، پاره كرد و به پاى او پيچيد . سپس به چهره پسرش نگريست . چشمانش پر از اشك شد و قطره اى از اشكش بر چهره فرزندش افتاد . پسر ، متوجّه اشك پدر شد و ديد كه پدرش گريه مى كند. گفت: پدر جان! دارى گريه مى كنى و با اين حال ، مى گويى : «اين براى تو خير است» ؟! چه طور اين برايم خير است ، در حالى كه تو مى گريى؟ در حالى كه آب و غذا تمام شده و من و تو ، در اين جا مانده ايم؟ اگر بروى و مرا رها كنى ، تا زنده اى ، در غم و اندوه به سر مى برى و اگر با من بمانى ، هر دو مى ميريم. پس چه طور اين برايم خير باشد ، در حالى كه تو مى گريى؟ لقمان گفت : «گريه ام ـ اى پسرم! ـ از آن روست كه من دوست دارم همه دنيايم را فداى تو بكنم ؛ من پدرم و دل پدر ، نازك است . اما اين كه گفتى : چه طور اين كار برايم خير است؟ شايد آنچه از تو دور شده ، بزرگ تر از اين بلايى باشد كه بدان گرفتار آمده اى و شايد آنچه بدان گرفتار شده اى ، آسان تر از آن باشد كه از تو دور شده است» . لقمان ، در اين حال كه با پسرش حرف مى زد ، بار ديگر جلوى خود را نگاه كرد ؛ ولى آن دود و سياهى را نديد و پيش خود گفت : «مگر آن جا چيزى نديديم؟» و گفت: «حتما ديدم ؛ ولى شايد خداوند ، براى آنچه ديدم ، چيز تازه اى پيش آورده باشد!» . در همين فكر بود كه جلوى خود را نگاه كرد . ديد شخصى سوار بر اسب ابلق ، به طرف او مى آيد و لباس سفيد و دستار سفيدى دارد كه هوا را صاف و روشن مى كند. پيوسته با گوشه چشم ، به او نگاه مى كرد تا اين كه نزديك شد ؛ ولى از او پنهان شد . سپس فرياد زد و گفت: آيا تو لقمانى؟ گفت: «آرى» . گفت: حكيم تويى؟ گفت: «چنين مى گويند ، و پروردگارم مرا چنين وصف كرده است» . گفت: اين پسر سفيه تو ، چه مى گويد؟ گفت: «اى بنده خدا! تو كيستى كه من سخن تو را مى شنوم ، ولى روى تو را نمى بينم؟» . گفت: من جبرئيل هستم . مرا كسى جز فرشته مقرّب و پيامبر مرسَل نمى بيند. اگر اين نبود ، مرا مى ديدى. اين پسر سفيه تو ، چه مى گويد؟ لقمان ، پيش خود گفت: «اگر تو جبرئيلى ، خودت به آنچه پسرم گفته ، آگاهى» . جبرئيل عليه السلام گفت: من وظيفه اى نداشتم جز اين كه شما را حفظ كنم . با من بياييد . پروردگارم به من فرمان داد كه اين شهر و اطراف آن را و هر چه را در آن است ، فرو برم . آن گاه ، مرا خبر كردند كه شما مى خواهيد به اين شهر بياييد . از اين رو ، از خدا خواستم كه هر طور خود اراده مى كند ، شما را از برخورد با من باز دارد . پس خداوند عز و جل شما را با آنچه پسرت بدان گرفتار شد ، از برخورد با من بازداشت و اگر آن گرفتارىِ پسرت نبود ، شما را هم با ديگران فرو مى بردم . سپس جبرئيل عليه السلام به پاى پسر لقمان دست كشيد ، او به پا خاست ، و به ظرف غذا دست كشيد، پر از غذا شد ، و به ظرف آب دست كشيد، پر از آب شد . سپس آن دو و الاغ هايشان را حمل كرد و مانند پرنده پروازشان داد تا به خانه اى رسيدند كه چند شبانه روز بود از آن خارج شده بودند.",
		"source": "الرضا عن اللّه لابن أبي الدنيا : ص 65 ح 29 ، الدرّ المنثور : ج 6 ص 514 ."
	},
	{
		"arabi": "المُسلِمُ الَّذي يَسلَمُ المُسلِمونَ مِن لِسانِهِ و يَدِهُ ولَيسَ مِنّا مَن لَم يَأمَن جارُهُ بَوائِقَهُ",
		"farsi": "مسلمان كسى است كه مردم از دست و زبان او آسوده باشند و از ما نيست آن كه همسايه اش از شرّ او در امان نباشد .",
		"source": "عيون أخبار الرّضا عليه السلام ، ج 1، ص 24 ."
	},
    {
		"arabi": "سَأَلتُ العالِمَ عليه السلام عَن أزهَدِ النّاسِ ، فَقالَ : الَّذي لا يَطلُبُ المَعدومَ حَتّى يَنفَدَ المَوجودُ .",
		"farsi": "از عالم (امام كاظم) عليه السلام درباره زاهدترينِ مردم پرسيدم . فرمود: «كسى كه تا آنچه دارد ، تمام نشود ، در پىِ آنچه ندارد ، بر نيايد».",
		"source": "الفقه المنسوب إلى الإمام الرضا عليه السلام : ص 371 ، بحار الأنوار : ج 70 ص 315 ح 19 ."
	},
    {
		"arabi": "كانَ جُلوسُ الرِّضا عليه السلام فيالصَّيفِ على حَصيرٍ ، وفي الشِّتاءِ على مِسْحٍ، ولُبسُهُ الغَليظُ مِن الثِّيابِ ؛ حتّى إذا بَرزَ للنّاسِ تَزَيّنَ لَهُم .",
		"farsi": "حضرت رضا عليه السلام در تابستان روى حصير و در زمستان روى پلاس مى نشست. لباسش از پارچه درشت بود. اما هرگاه در ميان مردم ظاهر مى شد، خود را مى آراست.",
		"source": "عيون أخبار الرِّضا : 2/178/1."
	},
	{
		"arabi": "ـ في ذكرِ سيرة الإمام الرِّضا عليه السلام وقد صَحبَه إلى خراسان ـ : يُكثِرُ باللَّيلِ في فِراشِهِ مِن تِلاوَةِ القرآنِ ، فإذا مَرَّ بآيَةٍ فيها ذِكرُ جَنّةٍ أو نارٍ بَكى وسَألَ اللّه َ الجَنّةَ وتَعَوَّذَ بهِ مِن النارِ .",
		"farsi": "ـ به نقل از رجاء بن ابى ضحاك در بيان سيره امام رضا عليه السلام در سفر به خراسان ـ : شبها در بسترش بسيار قرآن مى خواند و هرگاه به آيه اى كه در آن از بهشت يا آتش ياد شده بود مى رسيد، مى گريست و بهشت را از خدا مسئلت مى كرد و از آتش به او پناه مى برد.",
		"source": "عيون أخبار الرضا : 2/182/5."
	},
	{
		"arabi": "أنشَدَنِيالرِّضا عليه السلام لعبدِالمُطَّلِبِ: يَعِيبُ الناسُ كُلُّهُمُ زَمانا وما لِزَمانِنا عَيبٌ سِوانا نَعِيبُ زَمانَنا والعَيبُ فِينا ولو نَطَقَ الزَّمانُ بِنا هَجانا وإنَّ الذِئبَ يَترُكُ لَحمَ ذِئبٍ ويَأكُلُ بَعضُنا بَعضا عِيانا لَبِسْنا لِلخداعِ مسوكَ طِيبٍ ووَيلٌ لِلغَرِيبِ إذا أتانا.",
		"farsi": "ـ به نقل از ريّان بن صلت ـ : حضرت رضا عليه السلام اين ابيات را از عبدالمطّلب براى ما خواند : تمام مردم از زمانه ايراد مى گيرند حال آن كه زمانه را عيبى جز ما نيست ما از زمانه خود ايراد مى گيريم حال آن كه عيب در خود ماست اگر زمانه زبان داشت ما را هجو مى كرد گرگ گوشت گرگ را نمى خورد ولى ما آشكارا يكديگر را مى خوريم فريبكارانه پوستهاى فريبا بر تن مى كنيم و واى بر غريبى كه نزد ما آيد.",
		"source": "عيون أخبار الرِّضا : 2/177/5 ."
	},
	{
		"arabi": "ما رَأيتُ أبا الحَسَنِ الرّضا عليه السلام جَفا أحَدا بِكَلِمَةٍ قَطُّ وَلا رَأيتُهُ قَطَعَ عَلى أحَدٍ كَلامَهُ حَتَّى يَفرُغَ مِنهُ ، وَمارَدَّ أحَدا عَن حاجَةٍ يَقدِرُ عَلَيها وَلا حَدَّ رِجلَهُ بَينَ يَدَي جَليسٍ لَهُ قَطُّ وَلا اتَّكى بَينَ يَدَي جَليسٍ لَهُ قَطُّ ، وَلا رَأيتُهُ شَتَمَ أحَدا مِن مَواليهِ وَمَماليكِهِ قَطُّ ، وَلا رَأيتُهُ تَفَلَ وَلا رَأيتُهُ يُقَهقِهُ في ضِحكِهِ قَطُّ ، بَل كانَ ضِحكُهُ التَّبَسُّمُ ، وَكانَ إذا خَلا وَنَصَبَ مائِدَتَهُ أجلَسَ مَعَهُ عَلى مائِدَتِهِ مَماليكَهُ وَمَواليهِ حَتَّى البَوّابَ السّائِسَ .",
		"farsi": "ـ به نقل از ابراهيم بن العباس ـ : هرگز نديدم كه امام رضا عليه السلام به كسى سخن تندى بگويد ، و يا پيش از آن كه كسى سخنش تمام شود سخن او را قطع كند . اگر مى توانست حاجت كسى را برآورد ، هرگز او را دست خالى برنمى گرداند ؛ هيچ گاه در برابر كسى پاى خود را دراز نمى كرد ، و چنانچه كسى در حضور او نشسته بود ، تكيه نمى كرد . هرگز نديدم كه به يكى از غلامان و خدمتكارانش ناسزا بگويد ؛ هرگز نديدم كه آب دهان بيندازد ، و يا هنگام خنديدن قهقهه سر دهد ، بلكه خنده اش تبسّم بود . هرگاه سفره اش را پهن مى كرد غلامان و خدمتكاران خود و حتى دربان [و ]مِهتر اسبان را با خود سر سفره مى نشاند .",
		"source": "عيون أخبار الرضا : 2 / 184 / 7 ."
	},
	{
		"arabi": "إنّ المأمونَ قالَ للرِّضا عليه السلام : يابنَ رسولَ اللّه ِ ... إنّي قد رأيتُ أنْ أعزِلَ نَفْسي عنِ الخِلافةِ ، وأجْعَلَها لكَ واُبايِعَكَ ! فقالَ له الرِّضا عليه السلام : إنْ كانتْ هذهِ الخلافةُ لكَ واللّه ُ جَعلَها لكَ فلا يَجوزُ لكَ أنْ تَخْلَعَ لِباسا ألبَسَكَهُ اللّه ُ وتَجْعلَهُ لِغَيرِكَ ، وإنْ كانتِ الخِلافةُ لَيستْ لكَ فلايَجوزُ لكَ أن تَجْعلَ لِي ما ليسَ لكَ. فقالَ له المأمونُ : يابنَ رسولِ اللّه ِ ، فَلابُدَّ لكَ مِن قَبولِ هذا الأمرِ! فقالَ : لَستُ أفْعَلُ ذلك طائعا أبدا ... تُريدُ بذلكَ أن يَقولَ النّاسُ : إنّ عليَّ بنَ موسى الرِّضا لم يَزْهَدْ في الدُّنيا بل زَهِدَتِ الدُّنيا فيهِ ! ألا تَرَونَ كيفَ قَبِلَ وِلايةَ العهدِ طمَعا في الخِلافة ؟ ! فغَضِبَ المأمونُ ثُمَّ قالَ : ... فباللّه ِ اُقسِمُ لَئنْ قَبِلْتَ وِلايةَ العهدِ وإلّا أجْبَرتُكَ على ذلكَ ، فإنْ فَعلتَ وإلّا ضَرَبتُ عُنُقَكَ .",
		"farsi": "مأمون به حضرت رضا عليه السلام گفت: اى پسر رسول خدا! ... من صلاح ديدم كه خود را از خلافت عزل كنم و آن را به تو بسپارم و با تو بيعت كنم! حضرت رضا عليه السلام فرمود: اگر اين خلافت از آنِ توست و خدا به تو داده است كه روا نيست جامه اى را كه خدا بر قامت تو پوشانده از تن به درآورى و به ديگرى بپوشانى و اگر خلافت از آنِ تو نيست ، حق ندارى آنچه را از آنِ تو نيست به من واگذارى. مأمون گفت: اى فرزند رسول خدا! بايد اين كار را بپذيرى . امام فرمود: من با ميل خود هرگز اين كار را نمى كنم ... تو با اين كار مى خواهى مردم بگويند: على بن موسى به دنيا پشت نكرده بود، بلكه دنيا به او پشت كرده بود، مگر نمى بينيد كه چگونه به طمع خلافت ، ولايتعهدى را پذيرفت؟! مأمون در خشم شد و گفت: ... به خدا سوگند اگر ولايتعهدى را نپذيرى تو را به پذيرفتن آن مجبور مى كنم. اگر اين كار را كردى چه بهتر و گرنه گردنت را مى زنم.",
		"source": "عيون أخبار الرضا : 2 / 139 / 3 ."
	},
	{
		"arabi": "كانَت لأبي الحَسَنِ موسَى بنِ جَعفَرٍ عليهماالسلام بِضعَ عَشَرهَ سِنَةٍ كُلَّ يَومٍ سَجدَةٌ بَعدَ ابيضاضِ الشَّمسِ إلى وَقتِ الزَّوالِ قالَ : فَكانَ هارونُ رُبَّما صَعَدَ سَطحا يُشرِفُ مِنهُ عَلى الحَبسِ الَّذي حَبَسَ فيهِ أبا الحَسَنِ عليه السلام فَكانَ يَرى أبا الحَسَنِ عليه السلام ساجِدا فَقالَ للرَّبيعِ : ما ذاكَ الثَّوبُ الَّذي أراهُ كُلَّ يَومٍ في ذلك المَوضِعِ؟ قالَ : يا أميرَالمُؤمِنينَ ما ذاك بِثَوبٍ وإنّما هُوَ موسَى بنُ جَعفَرٍ عليهماالسلاملَهُ كُلُّ يَومٍ سَجدَةٌ بَعدَ طُلوعِ الشَّمسِ إلى وَقتِ الزَّوالِ ، قالَ الرَّبيعُ : فَقالَ لي هارونُ : أما إنَّ هذا من رُهبانِ بَني هاشِمٍ ، قُلتُ : فَما لَكَ فَقَد ضَيَّقتَ عَليهِ في الحَبسِ ؟! قالَ : هَيهاتَ لابُدَّ مِن ذلك .",
		"farsi": "ـ به نقل از ثوبانى ـ : ابوالحسن موسى بن جعفر عليهماالسلام ، به مدّت ده سال و اندى ، هر روز پس از بالا آمدن آفتاب به سجده مى رفت و تا هنگام ظهر در سجده بود. گاهى اوقات هارون روى بامى كه مشرف بر زندان امام كاظم عليه السلام بود مى رفت و حضرت را در حال سجده مى ديد . يك بار به ربيع گفت : اين جامه اى كه هر روز در آن جا مى بينم چيست ؟ ربيع گفت : اى امير المؤمنين ! آن جامه نيست بلكه موسى بن جعفر عليهماالسلاماست كه هر روز بعد از طلوع خورشيد تا هنگام ظهر به سجده مى افتد . ربيع گفت : هارون به من گفت : براستى كه او از راهبان بنى هاشم است . من گفتم : پس چرا در زندان عرصه را بر او تنگ كرده اى ؟ ! گفت : هيهات كه چاره اى جز اين نيست .",
		"source": "عيون أخبار الرضا : 1 / 95 ."
	},
	{
		"arabi": "أروي أنَّهُ لَوكانَ شَيءٌ يَزيدُ فِيالبَدَنِ لَكانَ الغَمزُ يَزيدُ ، وَاللَّيِّنُ مِنَ الثِّيابِ ، وكَذلِكَ الطّيبُ ، ودُخولُ الحَمّامِ ، ولَوغُمِزَ المَيِّتُ فَعاشَ لَماأنكَرتُ ذلِكَ.",
		"farsi": "روايت مى كنم اگر چيزى بر توانمندى بدن بيفزايد ، مشت و مال چنين است ، و نيز لباس نرم ، بوى خوش و رفتن به حمّام . اگر مُرده مُشت و مال داده شد و زنده گشت ، آن را انكار نمى كنم .",
		"source": "الفقه المنسوب إلى الإمام الرضا عليه السلام : ص 346."
	},
	{
		"arabi": "إنَّ إبليسَ كانَ يَأتِي الأَنبِياءَ عليهم السلام مِن لَدُن آدَمَ عليه السلام إلى أن بَعَثَ اللّه ُ المَسيح َ عليه السلام يَتَحَدَّثُ عِندَهُم ويُسائِلُهُم ، ولَم يَكُن بِأَحَدٍ مِنهُم أشَدُّ اُنسا مِنهُ بِيَحيَى بنِ زَكَرِيّا ، فَقالَ لَهُ يَحيى : يا أبا مُرَّةَ إنَّ لي إلَيكَ حاجَةً . فَقالَ لَهُ : أنتَ أعظَمُ قَدراً مِن أن أرُدَّكَ بِمَسأَلَةٍ فَسَلني ما شِئتَ ، فَإِنّي غَيرُ مُخالِفِكَ في أمرٍ تُريدُهُ . فَقالَ يَحيى : يا أبا مُرَّةَ اُحِبُّ أن تَعرِضَ عَلَيَّ مَصائِدَكَ وفُخوخَكَ الَّتي تَصطادُ بِها بَني آدَمَ . فَقالَ لَهُ إبليسُ : حُبّا و كَرامَةً ، وواعَدَهُ لِغَدٍ ، فَلَمّا أصبَحَ يَحيى عليه السلام قَعَدَ في بَيتِهِ يَنتَظِرُ المَوعِدَ وأجافَ عَلَيهِ البابَ إغلاقا فَما شَعَرَ حَتّى ساواهُ من خَوخَةٍ كانَت في بَيتِهِ ، فَإِذا وَجهُهُ صورَةُ وَجهِ القِردِ ، وَجَسَدُهُ عَلى صورَةِ الخِنزيرِ ، وإذا عَيناهُ مَشقوقَتانِ طولاً ، وفَمُهُ مَشقوقٌ طولاً وإذا أسنانُهُ وفَمُهُ عَظما واحِدا بِلا ذَقَنٍ ولا لِحيَةٍ ، ولَهُ أربَعَةُ أيدٍ : يَدانِ في صَدرِهِ ويَدانِ في مِنكَبِهِ ، وإذا عَراقيبُهُ قَوادِمُهُ ، و أصابِعُهُ خَلفَهُ ، وَعلَيهِ قَباءٌ وقَد شَدَّ وَسَطَهُ بِمِنطَقَةٍ فيها خُيوطٌ مُعَلَّقَةٌ بَينَ أحمَرَ و أخضَرَ وأصفَرَ وَجميعِ الأَلوانِ ، وإذا بِيَدِهِ جَرَسٌ عَظيمٌ ، وعَلى رَأسِهِ بَيضَةٌ ، وإذا فِي البَيضَةِ حَديدَةٌ مُعَلَّقَةٌ شَبيهَةٌ بِالكُلاّبِ . فَلَمّا تَأَمَّلَهُ يَحيى عليه السلام قالَ لَهُ : ما هذِهِ المِنطَقَةُ الَّتي في وَسَطِكَ؟ فَقالَ : هذِهِ المَجوسِيَّةُ ، أ نَا الَّذي سَنَنتُها وزَيَّنتُها لَهُم . فَقالَ لَهُ : فَما هذِهِ الخُيوطُ الأَلوانُ؟ قالَ : هذِهِ جَميعُ أصباغِ النِّساءِ ، لا تَزالُ المَرأَةُ تَصبَغُ الصِّبغَ حَتّى تَقَعَ مَعَ لَونِها ، فَأَفتَتِنَ النّاسَ بِها . فَقالَ لَهُ : فَما هذَا الجَرَسُ الَّذي بِيَدِكَ؟ قالَ : هذا مَجمَعُ كُلِّ لَذَّةٍ مِن طُنبورٍ و بَربَطٍ ومِعزَفَةٍ وطَبلٍ ونايٍ وصُرنايٍ ، وإنَّ القَومَ لَيَجلِسونَ عَلى شَرابِهِم فَلايَستَلِذّونَهُ فَاُحَرِّكُ الجَرَسَ فيما بَينَهُم ، فَإِذا سَمِعوهُ استَخَفَّهُمُ الطَّرَبُ ، فَمِن بَينِ مَن يَرقُصُ ومِن بَينِ مَن يُفَرقِعُ أصابِعَهُ ، ومِن بَينِ مَن يَشُقُّ ثِيابَهُ . فَقالَ لَهُ : وأيُّ الأَشياءِ أقَرُّ لِعَينِكَ ؟ قالَ : النِّساءُ ، هُنَّ فُخوخي ومَصائِدي ، فَإِنّي إذَا اجتَمَعَت عَلَيَّ دَعَواتُ الصّالِحينَ ولَعَناتُهُم صِرتُ إلَى النِّساءِ فَطابَت نَفسي بِهِنَّ . فَقالَ لَهُ يَحيى عليه السلام : فَما هذِهِ البَيضَةُ الَّتي عَلى رَأسِكَ؟ قالَ : بِها أتَوَقّى دَعوَةَ المُؤمِنينَ . قالَ : فَما هذِهِ الحَديدَةُ الَّتي أراها فيها؟ قالَ : بِهذِهِ اُقَلِّبُ قُلوبَ الصّالحِينَ . قالَ يَحيى عليه السلام : فَهَل ظَفِرتَ بي ساعَةً قَطُّ؟ قالَ : لا ، ولكِن فيكَ خَصلَةٌ تُعجِبُني . قالَ يَحيى : فَما هِيَ ؟ قالَ : أنتَ رَجُلٌ أكولٌ ، فَإِذا أفطَرتَ أكَلتَ وبَشِمتَ فَيَمنَعُكَ ذلِكَ مِن بَعضِ صَلاتِكَ وقِيامِكَ بِاللَّيلِ . قالَ يَحيى عليه السلام : فَإِنّي اُعطِي اللّه َ عَهدا أنّي لا أشبَعُ مِنَ الطَّعامِ حَتّى ألقاهُ . قَالَ لَهُ إبليسُ : وأ نَا اُعطِي اللّه َ عَهدا أنّي لا أنصَحُ مُسلِما حَتّى ألقاهُ ، ثُمَّ خَرَجَ فَما عادَ إلَيهِ بَعدَ ذلِكَ .",
		"farsi": "شيطان ، از زمان آدم عليه السلام تا هنگامى كه خداوند ، مسيح عليه السلام را برانگيخت ، سراغ پيامبران مى آمد ، با آنان سخن مى گفت و از آنان سؤال مى كرد و بيش از همه با يحيى بن زكريا عليه السلام مأنوس بود . [روزى ]يحيى به وى گفت : «اى ابا مُرّه (پدر تلخى ها)! از تو خواسته اى دارم» . شيطان گفت : تو برتر از آنى كه خواسته ات را رد كنم . هرچه مى خواهى بپرس . به راستى كه من ، در كارى كه تو بخواهى ، مخالف تو نيستم . يحيى عليه السلام گفت : «اى ابا مُرّه! دوست دارم برايم دام ها و تله هايت كه با آنها آدميان را به دام مى اندازى ، بيان كنى» . شيطان گفت : [چشم ،] با علاقه و احترام! و وعده فردا را داد . چون صبح شد ، يحيى عليه السلام در خانه نشست و منتظر قرار بود و در را محكم بست تا اين كه با او از روزنه خانه ، مواجه شد كه صورتش صورت بوزينه و بدنش ، بدن خوك بود . چشمان و دهانش از طول شكافته بود . دندان ها و دهانش يك استخوان بدون چانه و ريش بود و چهار دست داشت : دو دست در سينه و دو دست در شانه ، پىِ پاهايش در جلو و انگشتانش در پشت بود . قبايى به تَن داشت كه وسطش را با كمربندى كه خط هاى رنگارنگ داشت ، بسته بود . زنگى بزرگ در دست داشت . كلاه خُودى روى سرش بود و در آن ، آهنى آويزان بود ، شبيه چنگال آهنين . وقتى يحيى در وى نگريست ، به وى گفت : «اين كمربندِ وسط [قبا] چيست؟» . گفت : اين ، نشان مَجوسيّت (زُنّار) است . من آن را بنياد كردم و برايشان آرايش دادم . پرسيد : «اين خط هاى رنگى چيست؟» . گفت : اين ، نماى رنگ هاى زنان است . زن با آن ، رنگ عوض مى كند تا مردم را بدان بفريبد . پرسيد : «اين زنگ در دست تو چيست؟» . گفت : اين ، در بر دارنده همه خوشى ها از قبيل : تار ، عود ، ساز ، دُهُل ، نِى و كَرناست . مردمان ، وقتى بر سفره شراب مى نشينند و از آن لذّت مى برند ، اين زنگ را در ميان آنان به صدا درمى آورم . وقتى آن را بشنوند ، طرب ، آنان را سُست مى گرداند . برخى مى رقصند ، برخى بِشكن مى زنند و برخى لباسشان را پاره مى كنند . پرسيد : «چه چيز ، [مايه] چشم روشنى توست؟» . گفت : زنان . آنها تله ها و دام هاى من اند . هرگاه دعاى صالحان و نفرين آنها بر من سرازير شود ، سراغ زنان مى روم و آرامش مى گيرم . يحيى عليه السلام گفت : «اين كلاه خُود روى سرت چيست؟» . گفت : با آن خود را ، از دعاى مؤمنان ، نگه مى دارم . گفت : اين آهنى كه داخل آن است ، چيست؟ گفت : با آن ، دل صالحان را دگرگون مى سازم . يحيى عليه السلام گفت : «آيا تاكنون بر من پيروز شده اى؟» . گفت : نه؛ ولى در تو خصلتى است كه خوشم مى آيد . يحيى عليه السلام گفت : «آن خصلت چيست؟» . گفت : تو مردى پُرخورى . وقتى افطار مى كنى و مى خورى و پُرخورى مى كنى ، تو را از نماز و شب زنده دارى باز مى دارد . يحيى عليه السلام گفت : «با خدا پيمان مى بندم كه از اين پس ، از غذا سير نشوم تا خدا را ملاقات كنم» . شيطان گفت : و من هم با خدا عهد مى بندم كه مسلمانى را نصيحت نكنم تا خدا را ملاقات كنم . پس ، از نزد يحيى عليه السلام بيرون رفت و ديگر برنگشت .",
		"source": "الأمالي للطوسي : ص 339 ح 692 ."
	},
    {
		"arabi": "لَمّا سُئِلَ عَن صِفَةِ الزّاهِدِ: مُتَبَلِّغٌ بِدونِ قوتِهِ ، مُستَعِدٌّ لِيَومِ مَوتِهِ ، مُتَبَرِّمٌ بِحَياتِهِ .",
		"farsi": "به كمتر از قُوت خويش بسنده مى كند، براى روزِ مرگش آماده است، و از زنده ماندن خود ، دل تنگ است.",
		"source": "نثر الدرّ : ج 1 ص 361 ، العدد القويّة : ص 298 ح 30 ، الدرّة الباهرة : ص 38 ، تنبيه الخواطر : ج 2 ص 237 عن الإمام زين العابدين عليه السلام وليس فيه «متبرّم بحياته» ، أعلام الدين : ص 307 ، بحار الأنوار : ج 70 ص 319 ح 33 ؛ تاريخ دمشق : ج 41 ص 403 عن ابن عائشة عن الإمام زين العابدين عليه السلام ."
	},
	{
		"arabi": "كانَ جُلوسُ الرِّضا عليه السلام فِي الصَّيفِ عَلى حَصيرٍ وفِي الشِّتاءِ عَلى مِسحٍ، ولِبسُهُ الغَليظَ مِنَ الثِّيابِ ، حَتّى إذا بَرَزَ لِلنّاسِ تَزَيَّنَ لَهُم .",
		"farsi": "ـ به نقل از ابو عبّادـ امام رضا عليه السلام در تابستان ، روى حصير و در زمستان ، روى پلاس مى نشست، و جامه درشت مى پوشيد، و وقتى در برابر مردم ظاهر مى شد ، آراسته مى گشت .",
		"source": "عيون أخبار الرضا : ج 2 ص 178 ح 1 ، إعلام الورى : ج 2 ص 64 ، كشف الغمّة : ج 3 ص 106 كلاهما عن محمّد بن أبي عبّاد ، المناقب لابن شهرآشوب : ج 4 ص 360 عن محمّد بن عبّاد ."
	},
	{
		"arabi": "في صِفَةِ الإِمامِ: الإِمامُ الأَنيسُ الرَّفيقُ ، وَالوالِدُ الشَّفيقُ ، وَالأَخُ الشَّقيقُ ، وَالاُمُّ البَرَّةُ بِالوَلَدِ الصَّغيرِ .",
		"farsi": "امام ، همدم و رفيق است و پدر مهربان ؛ و برادرِ همسان است و مادر نيكوكار به فرزند كوچكش .",
		"source": "الكافي : 1 / 200 / 1 ، الغيبة للنعماني : 219 / 6 ، تحف العقول : 439 نحوه وفيه «الولد» بدل «الوالد» ، كمال الدين : 678 / 31 ، معاني الأخبار : 98 / 2 ، الأمالي للصدوق : 776 / 1049 والثلاثة الأخيرة نحوه إلى «الشقيق» وكلّها عن عبد العزيز بن مسلم ، بحار الأنوار : 25 / 123 / 4 ."
	},
	{
		"arabi": " ـ في زِيارَةِ قُبورِ الأَئِمَّةِ عليهم السلام ـ : السَّلامُ عَلى مَحالِّ مَعرِفَةِ اللّه ِ ... مَن عَرَفَهُم فَقَد عَرَفَ اللّه َ ، ومَن جَهِلَهُم فَقَد جَهِلَ اللّه َ",
		"farsi": "ـ در زيارت قبور ائمّه ـ : سلام بر جايگاههاى شناخت الهى... هر كه ايشان را شناسد خداى را شناخته است و هر كه ايشان را نشناسد خداى را نشناخته است.",
		"source": "الكافي : 4 / 578 / 2 ، كامل الزيارات : 315 كلاهما عن عليّ بن حسّان ."
	},
	{
		"arabi": " ـ في صِفَةِ الإِمامِ ـ : ناصِحٌ لِعِبادِ اللّه ِ ، حافِظٌ لِدينِ اللّه ِ",
		"farsi": "ـ در توصيف امام ـ : خير خواه بندگان خدا و پاسدار دين الهى است.",
		"source": "الكافي : 1 / 202 / 1 عن عبدالعزيز بن مسلم ."
	},
	{
		"arabi": " ـ في خُطبَةٍ لَهُ ـ : الحَمدُ للّه ِِ الَّذي حَمِدَ فِي الكِتابِ نَفسَهُ ... وصَلَّى اللّه ُ عَلى مُحَمَّدٍ خاتَمِ النُّبُوَّةِ ، وخَيرِ البَرِيَّةِ ، وعَلى آلِهِ آلِ الرَّحمَةِ ، وشَجَرَةِ النِّعمَةِ ، ومَعدِنِ الرِّسالَةِ ، ومُختَلَفِ المَلائِكَةِ",
		"farsi": "ـ در خطبه اى ـ : سپاس مر خدايى را كه خود را در كتابش ستوده است... و درود خدا بر محمّد خاتم نبوّت و بهترين مردم و بر خاندان او كه خاندان رحمت و شجره نعمت و كان رسالت و جايگاه آمد و شد فرشتگان هستند.",
		"source": "الكافي : 5 / 373 / 7 ، عوالي اللآلي : 3 / 297 / 77 كلاهما عن معاوية بن حكيم ."
	},
	{
		"arabi": " ـ فيما كَتَبَ إلى عَبدِاللّه ِ بنِ جُندَبٍ ـ : أمّا بَعدُ ، فَإِنَّ مُحَمَّدًا كانَ أمينَ اللّه ِ في خَلقِهِ، فَلَمّا قُبِضَ النَّبِيُّ صلي الله عليه و آله كُنّا أهلَ البَيتِ وَرَثَتَهُ، فَنَحنُ اُمَناءُ اللّه ِ في أرضِهِ، عِندَنا عِلمُ المَنايا والبَلايا، وأنسابُ العَرَبِ، ومَولِدُ الإِسلام",
		"farsi": "ـ در نامه اى خطاب به عبداللّه بن جندب ـ : امّا بعد، محمّد، امين خدا در ميان مردم بود و چون رحلت فرمود ما اهل بيت وارثان او گشتيم و اينك ماييم امينان خدا بر زمين و آگاهى از مرگ و ميرها و بلاها و نَسَبهاى عرب و زادگاه اسلام، در ميان ماست.",
		"source": "تفسير القمّيّ : 2 / 104 ، مختصر بصائر الدرجات : 174 ، بصائر الدرجات : 267 / 5 ."
	}
];
