export const collection: {
    arabi: string,
    farsi: string,
    ar?: string,
    fa?: string,
    source? : string
}[] =  [
	{
		"arabi": "كانَ فيما وَعَظَ بِهِ لُقمان ابنَهُ : يا بُنَيَّ . . . لا تَكُن في هذِهِ الدُّنيا بِمَنزِلَةِ شاةٍ وَقَعَت في زَرعٍ أخضَرَ فَأَكَلَت حَتّى سَمِنَت",
		"farsi": "الكافي : ج 2 ص 134 ح 20 ، تنبيه الخواطر : ج 2 ص 194 كلاهما عن يحيى بن عقبة الأزدي ، بحار الأنوار : ج 73 ص 69 ح 36 .",
		"ar": "الإمامُ الصّادقُ عليه السلام",
		"fa": "، فَكانَ حَتفُها عِندَ سِمَنِها .",
		"source": "في الكافي : «سمن» ، والتصويب من بحار الأنوار ."
	},
	{
		"arabi": "از اندرزهاى لقمان به فرزندش اين بود كه: «فرزندم!... در اين دنيا به سان گوسفندى مباش كه در سبزه زارى افتاده و چندان چريده كه پروار گشته است و همان پروارى ، مايه مرگ اوست».",
		"farsi": "كتاب من لا يحضره الفقيه : ج 1 ص 272 ح 843 ، علل الشرائع : ص 341 ح 1 كلاهما عن هشام بن الحكم ، بحار الأنوار : ج 85 ص 147 ح 2 .",
		"ar": "الإمامُ الصّادقُ عليه السلام",
		"fa": "أبناءُ الدُّنيا عَبيدُ ما يَأكُلونَ ويَلبَسونَ .",
		"source": "الإمامُ الصّادقُ عليه السلام"
	},
	{
		"arabi": "دنياپرستان ، بنده خوراك و پوشاك اند.",
		"farsi": "الكافي : ج 2 ص 320 ح 17 ، الخصال : ص 88 ح 22 ، تحف العقول : ص 367 ، مشكاة الأنوار : ص 468 ح 1565 ، روضة الواعظين : ص 484 .",
		"ar": "الإمامُ الصّادقُ عليه السلام",
		"fa": "مَن تَعَلَّقَ قَلبُهُ بِالدُّنيا تَعَلَّقَ قَلبُهُ بِثَلاثِ خِصالٍ : هَمٍّ لا يَفنى ، وأمَلٍ لا يُدرَكُ ، ورَجاءٍ لا يُنالُ .",
		"source": "الإمامُ الصّادقُ عليه السلام"
	},
	{
		"arabi": "هر كه به دنيا دل بسته شود، دلش به سه چيز بسته مى شود: اندوه پايان ناپذير، آرزوى دست نيافتنى، و اميد نارسيدنى.",
		"farsi": "الكافي : ج 2 ص 320 ح 16 عن حفص بن قرط ، عدّة الداعي : ص 105 ، مشكاة الأنوار : ص 473 ح 1582 ، بحار الأنوار : ج 73 ص 19 ح 8 .",
		"ar": "الإمامُ الصّادقُ عليه السلام",
		"fa": "مَن كَثُرَ اشتِباكُهُ بِالدُّنيا ، كانَ أشَدَّ لِحَسرَتِهِ عِندَ فِراقِها .",
		"source": "الإمامُ الصّادقُ عليه السلام"
	},
	{
		"arabi": "كسى كه زياد گرفتار دنيا شود، هنگام جدا شدن از آن ، بيشترين افسوس را مى خورد.",
		"farsi": "الأمالي للطوسي : ص 280 ح 540 وص 284 ح 552 كلاهما عن المنصوري عن عمّ أبيه عن الإمام الهادي عن آبائه عليهم السلام .",
		"ar": "الإمامُ الصّادقُ عليه السلام",
		"fa": "مَن صَفَت لَهُ دُنياهُ فَاتَّهِمهُ في دينِهِ .",
		"source": "الإمامُ الصّادقُ عليه السلام"
	},
	{
		"arabi": "هر كه دنيايش به كام او شد ، وى را در دينش متّهم كن .",
		"farsi": "تحف العقول : ص 359 ، بحار الأنوار : ج 78 ص 242 ح 30 .",
		"ar": "الإمامُ الصّادقُ عليه السلام",
		"fa": "إذا صَلَحَ أمرُ دُنياكَ فَاتَّهِم دينَكَ .",
		"source": "عنه عليه السلام : "
	},
	{
		"arabi": "هر گاه كار دنيايت درست شد ، به ديندارى ات بدگمان شو.",
		"farsi": "تفسير القمّي : ج 2 ص 163 عن حمّاد ، بحار الأنوار : ج 13 ص 410 ح 2 وراجع عوالي اللآلي : ج 3 ص 517 ح 11 .",
		"ar": "الإمامُ الصّادقُ عليه السلام",
		"fa": "قالَ لُقمانُ عليه السلام : . . . مَنِ اختارَ الدُّنيا عَلَى الآخِرَةِ يَخسَرُهُما كِلتَيهِما ، تَزولُ هذِهِ ولا تُدرَكُ تِلكَ .",
		"source": "الإمامُ الصّادقُ عليه السلام"
	},
	{
		"arabi": "لقمان عليه السلام گفت : «... هر كه دنيا را بر آخرت برگزيند ، هر دوى آنها را مى بازد: اين ، از بين مى رود، و به آن ، دست نمى يابد».",
		"farsi": "الأمالي للمفيد : ص 209 ح 43 عن ابن سنان ، بحار الأنوار : ج 14 ص 325 ح 38 .",
		"ar": "الإمامُ الصّادقُ عليه السلام",
		"fa": "كانَ المَسيح عليه السلام يَقولُ لاِءَصحابِهِ : وَيلٌ لِمَن كانَتِ الدُّنيا هَمَّهُ وَالخَطايا عَمَلَهُ ، كَيفَ يَفتَضِحُ غَدا عِندَ رَبِّهِ؟",
		"source": "الإمامُ الصّادقُ عليه السلام"
	},
	{
		"arabi": "مسيح عليه السلام به يارانش مى گفت: «واى بر كسى كه دنيا دغدغه او باشد و خطا ، رفتارش! فرداى قيامت ، چه رسوايى اى نزد پروردگارش خواهد داشت!» .",
		"farsi": "الكافي : ج 2 ص 318 ح 11 عن مهاجر الأسدي ، مشكاة الأنوار : ص 461 ح 1538 عن مهاجر الأسدي عن الإمام الصادق عن الإمام الباقر عليهماالسلام ، بحار الأنوار : ج 73 ص 10 ح 3 وراجع ثواب الأعمال : ص 303 ح 1 ومعاني الأخبار : ص 341 ح 1 وعلل الشرائع : ص 466 ح 21 وحلية الأولياء : ج 4 ص 61 والبداية والنهاية : ج 9 ص 296 .",
		"ar": "الإمامُ الصّادقُ عليه السلام",
		"fa": "مَرَّ عيسَى بنُ مَريَمَ عليه السلام عَلى قَريَةٍ قَد ماتَ أهلُها وطَيرُها ودَوابُّها ، فَقالَ : أما إنَّهُم لَم يَموتوا إلاّ بِسَخطَةٍ ، ولَو ماتوا مُتَفَرِّقينَ لَتَدافَنوا . فَقالَ الحَوارِيّون : يا روح اللّه وكَلِمَتَهُ ، ادعُ اللّه َ أن يُحيِيَهُم لَنا فَيُخبِرونا ما كانَت أعمالُهُم فَنَجتَنِبَها . فَدَعا عيسى عليه السلام رَبَّهُ فَنودِيَ مِنَ الجَوِّ : أن نادِهم ، فَقامَ عيسى عليه السلام بِاللَّيلِ عَلى شَرَفٍ مِنَ الأَرضِ ، فَقالَ : يا أهلَ هذِهِ القَريَةِ ! فَأَجابَهُ مِنهُم مُجيبٌ : لَبَّيكَ يا روحَ اللّه ِ وكَلِمَتَهُ . فَقالَ : وَيحَكُم ما كانَت أعمالُكُم؟ قالَ : عِبادَةُ الطّاغوتِ وحُبُّ الدُّنيا ، مَعَ خَوفٍ قَليلٍ ، وأمَلٍ بَعيدٍ ، وغَفلَةٍ في لَهوٍ ولَعِبٍ . فَقالَ : كَيفَ كانَ حُبُّكُم لِلدُّنيا؟ قالَ : كَحُبِّ الصَّبِيِّ لاُِمِّهِ ؛ إذا أقبَلَت عَلَينا فَرِحنا وسُرِرنا ، وإذا أدبَرَت عَنّا بَكَينا وحَزَنّا . قالَ : كَيفَ كانَت عِبادَتُكُم لِلطّاغوتِ؟ قالَ : الطّاعَةُ لاِءَهلِ المَعاصي . قالَ : كَيفَ كانَ عاقِبَةُ أمرِكُم؟ قالَ : بِتنا لَيلَةً في عافِيَةٍ ، وأصبَحنا فِي الهاوِيَةِ . فَقالَ : ومَا الهاوِيَةُ؟ فَقالَ : سِجّينٌ . قالَ : وما سِجّينٌ؟ قالَ : جِبالٌ مِن جَمرٍ توقَدُ عَلَينا إلى يَومِ القِيامَةِ . قالَ : فَما قُلتُم وما قيلَ لَكُم؟ قالَ : قُلنا : رُدَّنا إلَى الدُّنيا فَنَزهَدَ فيها ، قيلَ لَنا : كَذَبتُم . قالَ : وَيحَكَ ، كَيفَ لَم يُكَلِّمني غَيرُكَ مِن بَينِهِم؟! قالَ : يا روحَ اللّه ، إنَّهُم مُلجَمونَ بِلِجامٍ مِن نارٍ بِأَيدي مَلائِكَةٍ غِلاظٍ شِدادٍ ، وإنّي كُنتُ فيهِم ولَم أكُن مِنهُم ، فَلَمّا نَزَلَ العَذابُ عَمَّني مَعَهُم ، فَأَنَا مُعَلَّقٌ بِشَعرَةٍ عَلى شَفيرِ جَهَنَّمَ ، لا أدري اُكَبكَبُ فيها أم أنجو مِنها . فَالتَفَتَ عيسى عليه السلام إلَى الحَوارِيّين ، فَقالَ : يا أولِياءَ اللّه ِ ، أكلُ الخُبزِ اليابِسِ بِالمِلحِ الجَريشِ وَالنّومُ عَلَى المَزابِلِ ، خَيرٌ كَثيرٌ مَعَ عافِيَةِ الدُّنيا وَالآخِرَةِ .",
		"source": "الإمامُ الصّادقُ عليه السلام"
	},
	{
		"arabi": "عيسى بن مريم عليه السلام بر آبادى اى گذشت كه مردمان و مرغان و چارپايان آن ، همگى مرده بودند. فرمود: «قطعاً اينها بر اثر خشم [الهى [مرده اند، كه اگر جدا جدا مرده بودند ، حتما يكديگر را دفن مى كردند». حواريان گفتند: اى روح و كلمه خدا! دعا كن كه خداوند ، آنها را برايمان زنده گرداند تا به ما بگويند كه چه اعمالى داشته اند ، تا ما از آنها دورى گزينيم. عيسى عليه السلام به درگاه پروردگارش دعا كرد. از آسمان ندا آمد كه: آنان را صدا بزن. عيسى عليه السلام شب هنگام ، بر تپّه اى از زمين ايستاد و گفت: «اى اهالى اين آبادى!» . از ميان آنان ، يكى پاسخش را داد كه: بله، اى روح خدا و كلمه او! عيسى گفت: «واى بر شما! اعمالتان چه بود [كه به اين روز افتاديد]؟» . گفت: پرستش طاغوت و دنيادوستى، و ترس اندك [از خدا]، و آرزوى دراز، و غفلت و فرو رفتن در لهو و لعب. عيسى گفت: «دنيادوستى تان چگونه بود؟» . جواب داد: همانند علاقه مندى كودك به مادرش. هر گاه دنيا به ما رو مى آورد ، خوش حال و شاد مى شديم و هر گاه از ما روى بر مى گرداند، گريه مى كرديم و اندوهناك مى شديم. عيسى گفت: «طاغوت پرستى شما چگونه بود؟» . گفت: از گناهكاران اطاعت مى كرديم. عيسى گفت: «فرجام كارتان چگونه بود؟» . گفت : شب به سلامت خفتيم و صبح در هاويه بوديم. عيسى گفت: «هاويه چيست؟» . گفت: سجّين . عيسى گفت: «سجّين چيست؟» . گفت: كوه هايى از اخگر كه تا روز قيامت بر ما فروزان اند. عيسى گفت: «شما چه گفتيد و چه پاسخ شنيديد؟» . گفت: ما گفتيم: ما را به دنيا باز گردان تا در آن ، زهد ورزيم. و به ما گفته شد: دروغ مى گوييد. عيسى گفت: «واى بر تو! چرا از ميان آنان ، فقط تو با من سخن گفتى؟» . گفت: اى روح خدا! بر آنان لگامى از آتش زده شده كه در دست فرشتگانى خشن و سختگير است . من در ميان آنان بودم ؛ امّا از آنان نبودم و چون عذاب فرود آمد، مرا هم در بر گرفت، و من به مويى بر كناره دوزخ آويخته ام و نمى دانم كه در آن خواهم افتاد ، يا نجات خواهم يافت. عيسى عليه السلام به حواريان رو كرد و گفت: «اى اولياى خدا! خوردن نان خشك با نمكِ نيم كوفته و خفتن در خرابه ها به همراه عافيت دنيا و آخرت، بسيار بهتر است».",
		"farsi": "مصباح الشريعة ـ در آنچه به امام صادق عليه السلام نسبت داده شده است ـ طمع و دنياخواهى ، ريشه هر بدى هستند، و دارنده آنها از آتش نمى رهد ، مگر آن كه از اين دو خصلت ، توبه كند.",
		"ar": "الإمامُ الصّادقُ عليه السلام",
		"fa": "مصباح الشريعة : ص 185 ، بحار الأنوار : ج 71 ص 349 ح 18 .",
		"source": "مصباح الشريعة ـ فيما نَسَبَهُ إلَى الإِمامِ الصّادِقِ عليه السلام ـ الطَّمَعُ وَالرَّغبَةُ فِي الدُّنيا أصلانِ لِكُلِّ شَرٍّ ، وصاحِبُهُما لا يَنجو مِنَ النّارِ إلاّ أن يَتوبَ عَن ذلِكَ ."
	},
	{
		"arabi": "إيّاكَ وفضولَ الكلامِ ؛ فإنّهُ يُظهِرُ مِن عُيوبِكَ ما بَطَنَ ، ويُحَرِّكُ علَيكَ مِن أعدائكَ ما سَكَنَ .",
		"farsi": "دانا، زياده گويى نمى كند.",
		"ar": "الإمامُ عليٌّ عليه السلام : ",
		"fa": "الإمامُ الصّادقُ عليه السلام",
		"source": "غرر الحكم : 2720."
	},
	{
		"arabi": "شخصى در تبريك به كسى كه پسردار شده بود ، گفت : تولّد فرزند سواركار ، بر تو مبارك باد .",
		"farsi": "فرمود : بگو : سپاس گزاردى بخشنده [ى اين نعمت] را و هديه [ى خداوند ]بر تو مبارك باد . [اميدوارم ]به كمال برسد و خداوند ، نيكى اش را روزى تو گردانَد .",
		"ar": "الإمامُ الصّادقُ عليه السلام",
		"fa": "گفت : فدايت شوم ، پس چه بگويم ؟",
		"source": "امام حسن عليه السلام به او فرمود : «تو چه مى دانى كه او سواركار خواهد شد يا پياده ؟»."
	},
	{
		"arabi": "إستَقبِل هذَا الشِّعبَ حَتّى تَكونَ في أعلاهُ و لانَغُرَّنَّ مِن قِبَلِكَ اللَّيلَةَ",
		"farsi": "بالاى اين درّه برو تا در بالاترين نقطه آن باشى و مبادا امشب از محلّ نگهبانى تو غافلگير شويم .",
		"ar": "پيامبر صلي الله عليه و آله به انس بن مرثدى غنوى ، كه نگهبان شب بود ، فرمودند: ",
		"fa": "پيامبر صلي الله عليه و آله به انس بن مرثدى غنوى ، كه نگهبان شب بود ، فرمودند: ",
		"source": "ميزان الحكمه ، ح 3547 ."
	},
	{
		"arabi": "نَزَلَت هذِهِ الآيَةُ في بَيتِها : «إنَّما يُرِيدُ اللّه ُ لِيُذهِبَ عَنكُمُ الرِّجسَ أَهلَ البَيتِ ويُطَهِّرَكُم تَطهيرًا» أمَرَني رَسولُ اللّه ِ صلي الله عليه و آله أن اُرسِلَ إلى عَلِيٍّ وفاطِمَةَ والحَسَنِ والحُسينِ عليهم السلام ، فَلَمّا أتَوهُ اعتَنَقَ عَلِيًّا بِيَمينِهِ ، والحَسَنَ بِشِمالِهِ ، والحُسَينَ عَلى بَطنِهِ ، وفاطِمَةَ عِندَ رِجلِهِ فَقالَ : اللّهُمَّ هؤُلاءِ أهلي وعِترَتي فَأَذهِب عَنهُمُ الرِّجسَ وطَهِّرهُم تَطهيرًا ، قالَها ثَلاثَ مَرّاتٍ . قُلتُ : فَأَنَا يا رَسولَ اللّه ِ ؟ فَقالَ : إنَّكِ عَلى خَيرٍ إن شاءَ اللّه ُ",
		"farsi": "اين آيه: «إنّما يريدُاللّه ُ لِيُذْهِبَ عَنْكُمْ الرِّجْسَ أهْلَ البيتِ ويُطَهِّرَكُم تَطْهيراً» در خانه او نازل شده است. او مى گويد: پيامبر صلي الله عليه و آله به من دستور داد كسى را در پى على، فاطمه، حسن و حسين بفرستم. چون بيامدند پيامبر على را با دست راست در آغوش گرفت و حسن را با دست چپ و حسين را روى زانويش نهاد و فاطمه را جلو پاى خود نشاند و فرمود: بار خدايا! اينان خانواده و خاندان من هستند، پس هرگونه پليدى را از آنها دوركن وكاملاً پاكشان گردان. پيامبر اين سخن را سه بار تكرار كرد. گفتم: پس من چه يا رسول اللّه ؟ فرمود: تو به خواست خدا بر نيكى هستى.",
		"ar": "عَبدُ اللّه ِ بنُ مُغيرَةَ مَولى اُمِّ سَلَمَةَ زَوجِ النَّبِيِّ صلي الله عليه و آله أنَّها قالَت : ",
		"fa": "عبداللّه بن مغيره غلام امّ سلمه (همسر پيامبر) به نقل از امّ سلمه: ",
		"source": "أمالي الطوسيّ : 263 / 482 ، تاريخ دمشق «ترجمة الإمام الحسين عليه السلام » : 67 / 97 عن عبد اللّه بن معين مولى اُمّ سلمة ، وهو موافق لما في بعض نسخ الأمالي ."
	},
	{
		"arabi": " «إنَّما يُريدُ اللّه ُ لِيُذهِبَ عَنكُمُ الرِّجسَ أَهلَ البَيتِ ويُطَهِّرَكُم تَطهيرًا» ـ قالَ : جَمَعَ رَسولُ اللّه ِ صلي الله عليه و آله عَلِيًّا وفاطِمَةَ والحَسَنَ والحُسَينَ عليهم السلام ثُمَّ أدارَ عَلَيهِمُ الكِساءَ ، فَقالَ : هؤُلاءِ أهلُ بَيتي ، اللّهُمَّ أذهِب عَنهُمُ الرِّجسَ وطَهِّرهُم تَطهيرًا ، واُمُّ سَلَمَةَ عَلَى البابِ ، فَقالَت: يا رَسولَ اللّه ِ ، ألَستُ مِنهُم ؟ فَقالَ : إنَّكِ لَعَلى خَيرٍ ـ أو إلى خَيرٍـ",
		"farsi": "«انّما يريدُ اللّه ُ لِيُذْهِبَ عَنْكُمُ الرِّجْسَ اَهْلَ البيتِ ويُطَهِّرَكُمْ تَطْهيراً» آورده است كه: پيامبر خدا صلي الله عليه و آله على، فاطمه، حسن و حسين را گرد آورد و سپس كساء را بر روى ايشان كشيد و فرمود: اينان اهل بيت من هستند، خدايا! هر گونه پليدى را از آنها دور كن و كاملاً پاكشان گردان. امّ سلمه كه بر در خانه بود عرض كرد: يا رسول اللّه ! آيا من از ايشان نيستم؟ فرمود: تو بر خير و نيكى هستى، يا فرمود: تو به سوى خير و نيكى روانى.",
		"ar": "عَطِيَّةُ العَوفِيُّ عَن أبي سَعيدٍ الخُدرِيِّ عَنِ النَّبِيِّ صلي الله عليه و آله ـ في قَولِهِ تَعالى : ",
		"fa": "عطيّه عوفى به نقل از ابو سعيد خدرى و او به نقل از پيامبر در باره اين سخن پروردگار: ",
		"source": "تاريخ بغداد : 10 / 278 ، شواهد التنزيل : 2 / 38 / 657 إلى قوله «وطهّرهم تطهيرًا» و ح : 658 ، وذكر أيضًا في : 2 / 139 / 774 نحوه ، تنبيه الخواطر : 1 / 23 ."
	},
	{
		"arabi": "أنَا أوَّلُ مَن يَدخُلُ الجَنَّةَ وأنتَ بَعدي تَدخُلُها والحَسَنُ والحُسَينُ وفاطِمَةُ ... اللّهُمَّ إنَّهُم أهلي فَأَذهِب عَنهُمُ الرِّجسَ و طَهِّرهُم تَطهيرًا ، اللّهُمَّ اكلَأْهُم وارعَهُم وكُن لَهُم ، وانصُرهُم وأعِنهُم، وأعِزَّهُم ولاتُذِلَّهُم، واخلُفني فيهِم، إنَّكَ عَلى كُلِّ شَيءٍ قَديرٌ",
		"farsi": "من نخستين كسى هستم كه به بهشت در مى آيد و تو و حسن و حسين و فاطمه پس از من به بهشت در مى آييد، خدايا! آنها خاندان من هستند پس هر گونه پليدى را از آنها دور كن و كاملاً پاكشان گردان. خدايا! از آنان محافظت و نگهبانى كن و براى آنها باش و يارى و مددشان رسان و ارجمندشان گردان و خوارشان مساز و جانشين من در ميان آنان باش كه تو بر همه چيز توانايى.",
		"ar": "عَبدُالرَّحمنِ بنُ أبي لَيلى عَن أبيهِ عَنِ النَّبِيِّ صلي الله عليه و آله أنَّهُ قالَ لِعَلِيٍّ عليه السلام : ",
		"fa": "عبدالرحمن بن ابى ليلى به نقل از پدرش به نقل از پيامبر آورده است كه به على عليه السلام فرمود: ",
		"source": "أمالي الطوسيّ : 351 / 726 ، المناقب للخوارزميّ : 62 / 31 ."
	},
	{
		"arabi": "كانَ رَسولُ اللّه ِ صلي الله عليه و آله إذا سافَرَ كانَ آخِرُ عَهدِهِ بِإِنسانٍ مِن أهلِهِ فاطِمَةَ ، وأوَّلُ مَن يَدخُلُ عَلَيها إذا قَدِمَ فاطِمَةَ ، فَقَدِمَ مِن غَزاةٍ لَهُ وقد عَلَّقَت مِسحًا أو سِترًا عَلى بابِها ، وحَلَّتِ الحَسَنَ والحُسَينَ قُلبَينِ مِن فِضَّةٍ ، فَقَدِمَ فَلَم يَدخُل ، فَظَنَّت أنَّ ما مَنَعَهُ أن يَدخُلَ ما رَأى ، فَهَتَكَتِ السِّترَ وفَكَكَتِ القُلبَينِ عَنِ الصَّبِيَّينِ وقَطَّعَتهُ بَينَهُما ، فَانطَلَقا إلى رَسولِ اللّه ِ صلي الله عليه و آله وهُما يَبكِيانِ ، فَأَخَذَهُ مِنهُما ، وقالَ : يا ثَوبانُ ، اِذهَب بِهذا إلى آلِ فُلانٍ ـ أهلِ بَيتٍ بِالمَدينَةِ ـ إنَّ هؤُلاءِ أهلُ بَيتي أكرَهُ أن يَأكُلوا طَيِّباتِهِم في حَياتِهِمُ الدُّنيا . يا ثَوبانُ ، اِشتَرِ لِفاطِمَةَ قِلادَةً مِن عَصَبٍ ، وسِوارَينِ مِن عاجٍ",
		"farsi": "پيامبر صلي الله عليه و آله هر گاه به مسافرت مى رفت فاطمه، آخرين شخص از خاندانش بود كه او را مى ديد و نخستين كسى بود كه هر گاه از سفر مى آمد به ديدن او مى رفت. يك بار پيامبر از جنگ بازگشت و اين در حالى بود كه فاطمه، پلاس يا پرده اى بر در اتاقش آويخته بود و حسن و حسين را با دو دستبند سيمين آراسته بود. پيامبر به هنگام برگشتن به خانه فاطمه نيامد و فاطمه گمان كرد آن چه مانع از آمدن حضرت به خانه او شده چيزهايى است كه ديده است، لذا پرده را پاره كرد و دو دستبند را از دو كودك گرفت و آنها را ميان آنها شكست. آن دو گريه كنان نزد پيامبر خدا صلي الله عليه و آله رفتند، پيامبر دستبندها را از آنها گرفت و گفت: اى ثوبان! اينها را به فلان خانواده ـ كه خانوارى در مدينه بودند ـ برسان، من ناخوش مى دارم كه اهل بيت من داراييهاى نيكوى خود را در زندگى دنيوى بخورند. اى ثوبان! براى فاطمه گردنبندى از عَصْب و دو دستبند از عاج بخر.",
		"ar": "سُلَيمانُ المُنَبِّهِيُّ ، عَن ثَوبانَ مَولى رَسولِ اللّه ِ صلي الله عليه و آله قالَ : ",
		"fa": "سليمان منبّهى به نقل از ثوبان غلام رسول خدا صلي الله عليه و آله : ",
		"source": "سنن أبي داود : 4 / 87 / 4213 ، مسند ابن حنبل : 8 / 320 / 22426 نحوه ، السنن الكبرى : 1 / 41 / 91 ، وراجع إحقاق الحقّ : 10 / 234 ، 291 ."
	},
	{
		"arabi": "نَزَلَت هذِهِ الآيَةُ عَلَى النَّبِيِّ صلي الله عليه و آله : «إِنَّمَا يُريدُ اللّه ُ لِيُذهِبَ عَنكُمُ الرِّجسَ أهلَ البَيتِ ويُطَهِّرَكُم تَطهيرًا» في بَيتِ اُمِّ سَلَمَةَ ، فَدَعَا النَّبِيُّ صلي الله عليه و آله فاطِمَةَ وحَسَنًا وحُسَينًا ، فَجَلَّلَهُم بِكِساءٍ ، وعَلِيٌّ خَلفَ ظَهرِهِ فَجَلَّلَهُ بِكِساءٍ ، ثُمَّ قالَ : اللّهُمَّ هؤُلاءِ أهلُ بَيتي ، فَأَذهِب عَنهُمُ الرِّجسَ وطَهِّرهُم تَطهيرًا . قالَت اُمُّ سَلَمَةَ : وأنَا مَعَهُم يا نَبِيَّ اللّه ِ ؟ قالَ : أنتِ عَلى مَكانِكِ ، وأنتِ إلى خَيرٍ",
		"farsi": "اين آيه: «اِنَّما يُريدُ اللّه ُ لِيُذْهِبَ عَنْكُمُ الرِّجْسَ اَهْلَ البيتِ ويُطَهِّرَكُمْ تطهيراً» در خانه امّ سلمه نازل شد و پيامبر صلي الله عليه و آله ، فاطمه، حسن و حسين را فرا خواند و آنها را با عبايى پوشاند و على را هم كه پشت سر او بود زير عبايى قرار داد و سپس فرمود: خدايا! اينان اهل بيت من هستند، پس هر گونه پليدى را از آنها دور كن و كاملاً پاكشان گردان. امّ سلمه گفت: اى پيامبر خدا! آيا من هم با آنها هستم. پيامبر صلي الله عليه و آله فرمود: تو در جايگاه خود قرار دارى و به سوى خير و نيكى هستى.",
		"ar": "عَطاءُ بنُ أبي رَباحٍ عَن عُمَرَ بنِ أبي سَلَمَةَ ـ رَبيبِ النَّبِيِّ صلي الله عليه و آله ـ : ",
		"fa": "عطاء بن ابى رباح از عمر بن ابى سلمه ـ ناپسرى رسول اللّه صلى الله عليه و آله و سلم",
		"source": "سنن الترمذيّ : 5 / 663 / 3787 ، وراجع : 5 / 351 / 3205 ، اُسد الغابة : 2 / 17 ، تاريخ دمشق «ترجمة الإمام الحسين عليه السلام » : 71 / 104 ، تفسير الطبريّ : 12 / الجزء 22 / 8 ، إحقاق الحقّ : 3 / 528 ، 2 / 510 ."
	},
	{
		"arabi": "إنَّ النَّبِيَّ صلي الله عليه و آله كانَ إذا طَلَعَ الفَجرُ يَمُرُّ بِبَيتِ عَلِيٍّ وفاطِمَةَ عليهماالسلام ، فَيَقولُ : السَّلامُ عَلَيكُم أهلَ البَيتِ ، الصَّلاةَ الصَّلاةَ «إنَّما يُريدُ اللّه ُ لِيُذهِبَ عَنكُمُ الرِّجسَ أهلَ البَيتِ ويُطَهِّرَكُم تَطهيرًا",
		"farsi": "هنگامى كه سپيده مى دميد پيامبر صلي الله عليه و آله از كنار خانه على و فاطمه عبور مى كرد و مى فرمود: سلام بر شما اى اهل بيت، نماز، نماز: «اِنَّما يُريدُ اللّه ُ لِيُذْهِبَ عَنْكُمُ الرِّجْسَ اَهْلَ البيتِ وَيُطَهِّرَكُمْ تَطْهيراً»",
		"ar": "أبُو الحَمراءِ خادِمُ رَسولِ اللّه ِ صلي الله عليه و آله : ",
		"fa": "ابو الحمراء خدمتكار پيامبر خدا صلي الله عليه و آله : ",
		"source": "اُسد الغابة : 6 / 74 / 5827 ، وذكر أيضًا في : ص 66 وفيه «أقمتُ بالمدينة شهرًا فكان رسول اللّه يأتي منزل فاطمة وعليّ عليهماالسلام كلّ غداة فيقول ...» ."
	},
	{
		"arabi": "كانَ رَسولُ اللّه ِ صلي الله عليه و آله يَجيءُ عِندَ كُلِّ صَلاةِ فَجرٍ فَيَأخُذُ بِعِضادَةِ هذَا البابِ ، ثُمَّ يَقولُ : السَّلامُ عَلَيكُم يا أهلَ البَيتِ ورَحمَةُ اللّه ِ وبَرَكاتُهُ . فَيَرُدّونَ عَلَيهِ مِنَ البَيتِ : وعَلَيكُمُ السَّلامُ ورَحمَةُ اللّه ِ وبَرَكاتُهُ ، فَيَقولُ : الصَّلاةَ رَحِمَكُمُ اللّه ُ «إنَّما يُريدُ اللّه ُ لِيُذهِبَ عَنكُمُ الرِّجسَ أهلَ البَيتِ ويُطَهِّرَكُم تطهيرًا» . فَقُلتُ: يا أبَاالحَمراءِ، مَن كانَ فِي البَيتِ ؟ قالَ : عَلِيٌّ وفاطِمَةُ والحَسَنُ والحُسَينُ عليهم السلام",
		"farsi": "پيامبر خدا صلي الله عليه و آله هنگام هر نماز صبح مى آمد و بازوى در را مى گرفت و مى فرمود: سلام بر شما اى اهل البيت و رحمت و بركات خدا بر شما باد. و از درون خانه به ايشان پاسخ مى دادند: و بر شما درود و رحمت و بركات الهى. پيامبر صلي الله عليه و آله مى فرمود: رحمت خدا بر شما باد، هنگام نماز است: «اِنَّما يُريدُ اللّه ُ لِيُذْهِبَ عَنْكُمُ الرِّجْسَ اَهْلَ البيتِ ويُطَهِّرَكُمْ تَطْهيراً» . گفتم: اى ابا الحمراء! چه كسى درون خانه بود؟ گفت: على، فاطمه، حسن و حسين عليهم السلام .",
		"ar": "نُفَيعُ بنُ الحارِثِ عَن أبِي الحَمراءِ خادِمِ رَسولِ اللّه ِ صلي الله عليه و آله : ",
		"fa": "نفيع بن حارث به نقل از ابو الحمراء خدمتكار پيامبر خدا صلي الله عليه و آله : ",
		"source": "شواهد التنزيل : 2 / 74 / 694 ."
	},
	{
		"arabi": "سَمِعتُ النَّبِيَّ صلي الله عليه و آله يَقولُ : يَكونُ اثنا عَشَرَ أميرًا . فَقالَ كَلِمَةً لَم أسمَعها ، فَقالَ أبي : إنَّهُ قالَ : كُلُّهم مِن قُرَيشٍ",
		"farsi": "دوازده امير خواهد بود. بعد پيامبر صلي الله عليه و آله كلمه اى گفت كه من نشنيدم، پدرم گفت كه ايشان فرمود: همه آنها از قريش هستند.",
		"ar": "جابِرُ بنُ سَمُرَةَ : ",
		"fa": "از پيامبر صلي الله عليه و آله شنيدم كه مى فرمود: ",
		"source": "صحيح البخاريّ : 6 / 2640 / 6796 ."
	},
	{
		"arabi": "سَمِعتُ النَّبِيَّ صلي الله عليه و آله يَقولُ : لا يَزالُ أمرُ النّاسِ ماضِيًا ما وَلِيَهُمُ اثنا عَشَرَ رَجُلاً . ثُمَّ تَكَلَّمَ النَّبِيُّ صلي الله عليه و آله بِكَلِمَةٍ خَفِيَت عَلَيَّ ، فَسَأَلتُ أبي : ماذا قالَ رَسولُ اللّه ِ صلي الله عليه و آله ؟ فَقالَ : كُلُّهُم مِن قُرَيشٍ",
		"farsi": "امور مردم مادامى كه دوازده مرد بر ايشان ولايت داشته باشند جريان مى يابد. سپس پيامبر صلي الله عليه و آله كلمه اى گفت كه بر من پنهان ماند. از پدرم پرسيدم پيامبر صلي الله عليه و آله چه فرمود: پدرم گفت: فرمود: همه آنها از قريش اند.",
		"ar": "جابِرُ بنُ سَمُرَةَ : ",
		"fa": "از پيامبر صلي الله عليه و آله شنيدم كه مى فرمود: ",
		"source": "صحيح مسلم : 3 / 1452 / 6 ، الخصال : 473 / 27 ."
	},
	{
		"arabi": "قالَ رَسولُ اللّه ِ صلي الله عليه و آله : يَكونُ مِن بَعدِي اثنا عَشَرَ أميرًا . قالَ : ثُمَّ تَكَلَّمَ بِشَيءٍ لَم أفهَمهُ ، فَسَأَلتُ الَّذي يَليني فَقالَ : قالَ : كُلُّهُم مِن قُرَيشٍ",
		"farsi": "پس از من دوازده امير خواهد بود. جابر مى گويد: پيامبر صلي الله عليه و آله سپس چيزى فرمود كه من نفهميدم. از نفر پهلويىِ خود پرسيدم. او گفت: پيامبر صلي الله عليه و آله فرمود: همه آنها از قريش اند.",
		"ar": "جابِرُ بنُ سَمُرَةَ : ",
		"fa": "پيامبر صلي الله عليه و آله فرمود: ",
		"source": "سنن الترمذيّ : 4 / 501 / 2223 ، مسند ابن حنبل : 7 / 430 / 20995 ."
	},
	{
		"arabi": "سَمِعتُ رَسولَ اللّه ِ صلي الله عليه و آله يَقولُ : لا يَزالُ الإِسلامُ عَزيزًا إلَى اثنَي عَشَرَ خَليفَةً . ثُمَّ قالَ كَلِمَةً لَم أفهَمها ، فَقُلتُ لِأَبي : ما قالَ ؟ فَقالَ : كُلُّهُم مِن قُرَيشٍ",
		"farsi": "اسلام تا دوازده جانشين همچنان عزيز خواهد بود. سپس كلمه اى فرمود كه من نفهميدم. به پدرم گفتم. پيامبر صلي الله عليه و آله چه فرمود؟ او گفت: همه آنها از قريش اند.",
		"ar": "جابِرُ بنُ سَمُرَةَ : ",
		"fa": "از پيامبر خدا صلي الله عليه و آله شنيدم كه مى فرمود: ",
		"source": "صحيح مسلم : 3 / 1453 / 7 ، وأيضًا في : ح 8 وفيه «هذا الأمر» بدل «الإسلام» ، و ح 9 وفيه «هذا الدين عزيزًا منيعًا ...» و «صمّنيها الناس» بدل «لم أفهمها» ، مسند ابن حنبل : 7 / 412 / 20882 ، سنن أبي داود : 4 / 106 / 4280 ، تاريخ بغداد : 2 / 126 وفيهما «فكبّر الناس وضجّوا ثمّ قال ...» ."
	},
	{
		"arabi": "كُنتُ مَعَ أبي عِندَ النَّبِيِّ صلي الله عليه و آله فَسَمِعتُهُ يَقولُ : بَعدِي اثنا عَشَرَ خَليفَةً . ثُمَّ أخفى صَوتَهُ ، فَقُلتُ لِأَبي : مَا الَّذي أخفى صَوتَهُ ؟ قالَ : قالَ : كُلُّهُم مِن بَني هاشِم",
		"farsi": "پس از من دوازده جانشين خواهند بود. سپس حضرت صلي الله عليه و آله صدايش را آهسته كرد. من به پدرم گفتم: آن چه آهسته فرمود چه بود؟ گفت: پيامبر صلي الله عليه و آله فرمود: همه آنها از بنى هاشم هستند.",
		"ar": "جابِرُ بنُ سَمُرَةَ : ",
		"fa": "با پدرم خدمت پيامبر صلي الله عليه و آله بوديم. شنيدم كه پيامبر صلي الله عليه و آله فرمود: ",
		"source": "ينابيع المودّة : 3 / 290 / 4 ، إحقاق الحقّ : 13 / 30 كلاهما عن مودّة القربى ."
	},
	{
		"arabi": "دَخَلَ جَندَلُ بنُ جُنادَةَ بنِ جُبَيرٍ اليَهودِيُّ عَلى رَسولِ اللّه ِ صلي الله عليه و آله فَقالَ ـ في حديث طويل ـ : أخبِرني يا رَسولَ اللّه ِ عَن أوصِيائِكَ مِن بَعدِك لِأَتَمَسَّكَ بِهِم . قالَ : أوصِيائِيَ الاِثنا عَشَرَ . قالَ جَندَلٌ : هكَذا وَجَدناهُم فِي التَّوراةِ ، وقالَ : يا رَسولَ اللّه ِ ، سَمِّهِم لي . فَقالَ : أوَّلُهُم سَيِّدُ الأَوصِياءِ أبُو الأَئِمَّةِ عَلِيٌّ ، ثُمَّ ابناهُ الحَسَنُ والحُسَينُ، فَاستَمسِك بِهِم ولايَغُرَّنَّكَ جَهلُ الجاهِلينَ ، فَإِذا وُلِدَ عَلِيٌّ بنُ الحُسَينِ زَينُ العابِدينَ يَقضِي اللّه ُ عَلَيكَ ، ويَكونُ آخِرُ زادِكَ مِنَ الدُّنيا شَربَةَ لَبَنٍ تَشرَبُهُ . فَقالَ جَندَلٌ : وَجَدنا فِي التَّوراةِ وفي كُتُبِ الأَنبِياءِ : إيليا وشَبَّرًا وشَبيرًا ، فَهذِهِ أسماءُ عَلِيٍّ والحَسَنِ والحُسَينِ ، فَمَن بَعدَ الحُسَينِ ، وما أساميهِم ؟ قالَ صلي الله عليه و آله : إذَا انقَضَت مُدَّةُ الحُسَينِ فَالإِمامُ ابنُهُ عَلِيٌّ ويُلَقَّبُ بِزَينِ العابِدينَ، فَبَعدَهُ ابنُهُ مُحَمَّدٌ يُلَقَّبُ بِالباقِرِ ، فَبَعدَهُ ابنُهُ جَعفَرٌ يُدعى بِالصّادِقِ ، فَبَعدَهُ ابنُهُ موسى يُدعى بِالكاظِمِ ، فَبَعدَهُ ابنُهُ عَلِيٌّ يُدعى بِالرِّضا ، فَبَعدَهُ ابنُهُ مُحَمَّدٌ يُدعى بِالتَّقِيِّ والزَّكِيِّ ، فَبَعدَهُ ابنُهُ عَلِيٌّ يُدعى بِالنَّقِيِّ والهادي ، فَبَعدَهُ ابنُهُ الحَسَنُ يُدعى بِالعَسكَرِيِّ ، فَبَعدَهُ ابنُهُ مُحَمَّدٌ يُدعى بِالمَهدِيِّ والقائِمِ والحُجَّةِ ، فَيَغيبُ ثُمَّ يَخرُجُ، فَإِذا خَرَجَ يَملَأُ الأَرضَ قِسطًا وعَدلاً كَما مُلِئَت جَورًا وظُلمًا ، طوبى لِلصّابِرينَ في غَيبَتِهِ ، طوبى لِلمُقيمينَ عَلى مَحَبَّتِهِم ، اُولئِكَ الَّذين وَصَفَهُمُ اللّه ُ في كِتابِهِ وقالَ : «هُدًى لِلمُتَّقينَ * الَّذينَ يُؤمِنونَ بِالغَيبِ البقرة : 2 و 3 . ثُمَّ قالَ تَعالى : «اُولئِكَ حِزبُ اللّه ِ ألا إنَّ حِزبَ اللّه ِ هُمُ المُفلِحونَ المجادلة : 22 .",
		"farsi": "ـ در حديثى طولانى ـ گفت: يا رسول اللّه ! از جانشينان پس از خود مرا آگاه كن تا بديشان توسّل جويم. پيامبر صلي الله عليه و آله فرمود: جانشينان من دوازده تن هستند. جندل گفت: در تورات اين گونه آنها را يافته ايم. او گفت: يا رسول اللّه ! آنها را براى من نام ببر. پيامبر صلي الله عليه و آله فرمود: نخستين آنها سرور اوصيا پدر امامان على است، سپس دو فرزند او حسن و حسين، پس بديشان توسّل جوى و نادانىِ نادانان تو را نفريبد، پس هر گاه على بن الحسين زين العابدين زاده شود خداوند عمر تو بگيرد و آخرين توشه تو از دنيا جرعه اى شير است كه آن را مى آشامى. جندل گفت: ما در تورات و كتب انبيا ايليا و شبر و شبير ديده ايم، پس اينها اسامى على، حسن و حسين هستند. پس از حسين چه كسانى هستند و نام آنها چيست؟ پيامبر صلي الله عليه و آله فرمود: چون دوران حسين سپرى شود فرزند او على امام است كه به زين العابدين ملقّب است، پس از او پسرش محمّد مى آيد كه به باقر ملقّب است و پس از او پسرش جعفر كه صادق خوانده مى شود، پس از او پسرش موسى است كه كاظم خوانده مى شود، پس از او پسرش على است كه رضا خوانده مى شود، پس از او پسرش محمّد است كه تقى و زكىّ خوانده مى شود و پس از او پسرش على است كه نقى و هادى خوانده مى شود و پس از او پسرش حسن است كه عسكرى خوانده مى شود و پس از او پسرش محمّد است كه مهدى خوانده مى شود و قائم و حجّت است و غايب مى شود و سپس خروج مى كند، پس هر گاه خروج كند زمين را از عدل و داد بياكند چنان كه از ظلم و ستم آكنده است، خوشا به حال صابران در دوران غيبت او و خوشا به حال كسانى كه دل به محبّت آنها بسته اند، اينها همان كسانى هستند كه خداوند آنها را در كتابش توصيف كرده و فرموده است: «هدايت است براى پرهيزگاران، كسانى كه به غيب ايمان دارند»، سپس فرموده است: «ايشان حزب خدايند، هان، حزب خدا، همان رستگارانند».",
		"ar": "جابِرُ بنُ عَبدِ اللّه ِ الأَنصارِيُّ : ",
		"fa": "جندل بن جنادة بن جبير يهودى بر پيامبر خدا صلي الله عليه و آله وارد شد و",
		"source": "ينابيع المودّة : 3 / 283 / 2 ."
	},
	{
		"arabi": "كانَ [النَّبِيُّ صلي الله عليه و آله ]مِمّا يَقولُ لِلخادِمِ : ألَكَ حاجَةٌ ؟",
		"farsi": "از جمله هايى كه [پيامبر صلي الله عليه و آله ]به خدمتگزار خود مى فرمود، اين بود: آيا نيازى دارى؟",
		"ar": "زِيادُ بنُ أبي زِيادٍ عَن خادِمٍ لِلنَّبِيِّ صلي الله عليه و آله : ",
		"fa": "زياد بن ابى زياد به نقل از خادم رسول اللّه صلى الله عليه و آله و سلم",
		"source": "مسند ابن حنبل : 5 / 439 / 16076 ، مجمع الزوائد : 2 / 515 / 3503 ."
	},
	{
		"arabi": "إنَّ رَسولَ اللّه ِ صلي الله عليه و آله كانَ يَعودُ مَرضى مَساكينِ المُسلِمينَ وضُعَفائِهِم ، ويَتَّبِعُ جَنائِزَهُم، ولا يُصَلّي عَلَيهِم أحَدٌ غَيرُهُ ، وإنَّ امرَأَةً مِسكينَةً مِن أهلِ العَوالي طالَ سُقمُها فَكانَ رَسولُ اللّه ِ صلي الله عليه و آله يَسأَلُ عَنها مَن حَضَرَها مِن جيرانِها ، وأمَرَهُم أن لايَدفِنوها إن حَدَثَ بِها حَدَثٌ فَيُصَلِّيَ عَلَيها ، فَتُوُفِّيَت تِلكَ المَرأَةُ لَيلاً وَاحتَمَلوها فَأَتَوا بِها مَعَ الجَنائِزِ ـ أو قالَ : موضِعَ الجَنائِزِ ـ عِندَ مَسجِدِ رَسولِ اللّه ِ صلي الله عليه و آله لِيُصَلِّيَ عَلَيها رَسولُ اللّه ِ صلي الله عليه و آله كَما أمَرَهُم ، فَوَجَدوهُ قَد نامَ بَعدَ صَلاةِ العِشاءِ فَكَرِهوا أن يُهَجِّدوا رَسولَ اللّه ِ صلي الله عليه و آله مِن نَومِهِ ، فَصَلَّوا عَلَيها ثُمَّ انطَلَقوا بِها ، فَلَمّا أصبَحَ رَسولُ اللّه ِ صلي الله عليه و آله سَأَلَ عَنها مَن حَضَرَهُ مِن جيرانِها ، فَأَخبَروهُ خَبرَها وأنَّهُم كَرِهوا أن يُهَجِّدوا رَسولَ اللّه ِ صلي الله عليه و آله لَها ، فَقالَ لَهُم رَسولُ اللّه ِ صلى اللليه و آله : ولِمَ فَعَلتُم ؟ اِنطَلِقوا ، فَانطَلَقوا مَعَ رَسولِ اللّه ِ صلي الله عليه و آله حَتّى قاموا عَلى قَبرِها، فَصَفّوا وَراءَ رَسولِ اللّه ِ صلي الله عليه و آله كَما يُصَفُّ لِلصَّلاةِ عَلَى الجَنائِزِ، فَصَلّى عَلَيها رَسولُ اللّه ِ صلي الله عليه و آله",
		"farsi": "پيامبر خدا صلي الله عليه و آله مسلمانان مسكين و ضعيف را كه بيمار بودند، عيادت مى فرمود و جنازه شان را تشييع مى كرد و هيچ كس جز او، بر آنها نماز نمى خواند. زنى درمانده از اهالى عوالى، بيماريش طولانى شد و پيامبر خدا صلي الله عليه و آله از همسايگانى كه به ديدار او مى رفتند حال آن زن را جويا مى شد و به آنان فرمان داد، اگر آن زن از دنيا رفت به خاكش نسپرند، تا اين كه حضرت صلي الله عليه و آله بر او نماز بگزارد. شبى اين زن درگذشت و او را با جنازه ها ـ يا گفت به مكان جنازه ها ـ به مسجد رسول اللّه صلي الله عليه و آله آوردند تا پيامبر صلي الله عليه و آله آن گونه كه از ايشان خواسته بود، بر او نماز بگزارد، اما ديدند پيامبر صلي الله عليه و آله پس از نماز عشا خوابيده است و خوش نداشتند پيامبر را از خواب بيدار كنند، لذا خود بر او نماز گزاردند و او را بردند. چون صبح شد پيامبر صلي الله عليه و آله از همسايگان آن زن كه نزد پيامبر بودند، حال آن زن را جويا شد و آنها خبر مرگ او را به پيامبر صلي الله عليه و آله دادند و گفتند كه نخواستند پيامبر صلي الله عليه و آله را، براى او بيدار كنند. پيامبر اكرم صلي الله عليه و آله به آنها فرمود: چرا چنين كرديد؟ راه بيفتيد، آنها با پيامبر صلي الله عليه و آله به راه افتادند تا به گور او رسيدند و چنان كه براى نماز ميّت مى ايستند، پشت سر پيامبر اكرم صلي الله عليه و آله به صف ايستادند و پيامبر صلي الله عليه و آله بر آن زن نماز گزارد.",
		"ar": "أبو اُمامَةَ سَهلُ بنُ حُنَيفٍ الأَنصارِيُّ عَن بَعضِ أصحابِ النَّبِيِّ صلي الله عليه و آله : ",
		"fa": "ابو اُمامه، سهل بن حنيف انصارى به نقل از يكى از اصحاب رسول اللّه صلى الله عليه و آله و سلم",
		"source": "السنن الكبرى : 4 / 79 / 7019 ."
	},
	{
		"arabi": "لَمّا وافى أبُو الحَسَنِ الرِّضا عليه السلام بِنَيسابورَ وأرادَ أن يَخرُجَ مِنها إلَى المَأمونِ اجتَمَعَ إلَيهِ أصحابُ الحَديثِ ، فَقالوا لَهُ : يَابنَ رَسولِ اللّه ِ ، تَرحَلُ عَنّا ولا تُحَدِّثُنابِحَديثٍ فَنَستَفيدَهُ مِنكَ ؟! وكانَ قَد قَعَدَ فِي العُمارِيةِ ، فَأَطلَعَ رَأسَهُ وقالَ : سَمِعتُ أبي موسَى بنَ جَعفَرٍ يَقولُ : سَمِعتُ أبي جَعفَرَ ابنَ مُحَمَّدٍ يَقولُ : سَمِعتُ أبي مُحَمَّدَ بنَ عَلِيٍّ يَقولُ : سَمِعتُ أبي عَلِيَّ بنَ الحُسَينِ يَقولُ : سَمِعتُ أبِيَ الحُسَينَ بنَ عَلِيِّ بنِ أبي طالِبٍ يَقولُ : سَمِعتُ أبي أميرَ المُؤمِنينَ عَلِيَّ بنَ أبي طالِبٍ يَقولُ : سَمِعتُ رَسولَ اللّه ِ صلي الله عليه و آله يَقولُ : سَمِعتُ جَبرَئيلَ يَقولُ : سَمِعتُ اللّه َ جَلَّ جَلالُهُ يَقولُ : لا إلهَ إلاَّ اللّه ُ حِصني ، فَمَن دَخَلَ حِصني أمِنَ مِن عَذابي . قالَ : فَلَمّا مَرَّتِ الرّاحِلَةُ نادانا : بِشُروطِها ، وأنَا مِن شُروطِها",
		"farsi": "هنگامى كه ابوالحسن الرضا عليه السلام به نيشابور رسيد و خواست كه آن جا را به قصد رفتن نزد مأمون ترك گويد، راويان حديث، گردش را گرفتند و عرض كردند: اى پسر پيامبر خدا، از پيش ما مى روى و برايمان حديثى كه از محضرتان فيضى بريم، نمى گويى؟! حضرت كه در كجاوه نشسته بود سرش را بيرون آورد و فرمود: از پدرم، موسى بن جعفر شنيدم كه مى فرمايد: از پدرم، جعفر بن محمّد شنيدم كه مى فرمايد: از پدرم، محمّد بن على شنيدم كه مى فرمايد: از پدرم، على بن الحسين شنيدم كه مى فرمايد: از پدرم، حسين بن على بن ابى طالب شنيدم كه مى فرمايد: از پدرم، اميرالمؤمنين على بن ابى طالب شنيدم كه مى فرمايد: از رسول خدا صلي الله عليه و آله شنيدم كه مى فرمايد: از جبرئيل شنيدم كه مى فرمايد: از خداوند جلّ جلاله شنيدم كه مى فرمايد: (كلمه) لا اله الا اللّه حصار من است و هركس وارد حصار من شود از عذابم در امان است. اسحاق مى گويد: چون شتر به راه افتاد حضرت با صداى بلند به ما فرمود: اما اين شرط هايى دارد و من از شرط هاى آن هستم.",
		"ar": "إسحاقُ بنُ راهَوَيهِ : ",
		"fa": "اسحق بن راهوَيه: ",
		"source": "التوحيد : 25 / 23 ، أمالي الصدوق : 195 / 8 ، عيون أخبار الرضا عليه السلام : 2 / 135 / 4 ، معاني الأخبار : 371 / 1 ، ثواب الأعمال : 21 / 1 ، بشارة المصطفى : 269 ، روضة الواعظين : 51 ."
	},
	{
		"arabi": "كُنتُ عِندَ مُحَمَّدِ بنِ عَلِيٍّ جالِسًا إذ جاءَ راكِبٌ أناخَ بَعيرَهُ ، ثُمَّ أقبَلَ حَتّى دَفَعَ إلَيهِ كِتابًا ، فَلَمّا قَرَأَهُ قالَ : ما يُريدُ مِنّا المُهَلَّبُ ؟! فَوَاللّه ِ ، ما عِندَنا اليَومَ مِن دُنيا ، ولا لَنا مِن سُلطانٍ . فَقالَ : جَعَلَنِي اللّه ُ فِداكَ ، إنَّهُ مَن أرادَ الدُّنيا وَالآخِرَةَ فَهُوَ عِندَكُم أهلَ البَيتِ . قالَ : ما شاءَ اللّه ُ ، أما إنَّهُ مَن أحَبَّنا فِي اللّه ِ نَفَعَهُ اللّه ُ بِحُبِّنا ، ومَن أحَبَّنا لِغَيرِ اللّه ِ فَإِنَّ اللّه َ يَقضي فِي الاُمورِ مايَشاءُ . إنَّما حُبُّنا أهلَ البَيتِ شَيءٌ يَكتُبُهُ اللّه ُ في قَلبِ العَبدِ ، فَمَن كَتَبَهُ اللّه ُ في قَلبِهِ لَم يَستَطِع أحَدٌ (أن) يَمحُوَهُ ، أما سَمِعتَ اللّه َ يَقولُ : «اُولئِكَ كَتَبَ في قُلوبِهِمُ الإِيمانَ وأيَّدَهُم بِروحٍ مِنهُ المجادلة : 22 . ، فَحُبُّنا أهلَ البَيتِ (مِن أصلِ) الإِيمانِ",
		"farsi": "در خدمت محمّد بن على نشسته بودم كه سواره اى از راه رسيد و شترش را خواباند و سپس جلو آمد و نامه اى به آن حضرت داد. چون حضرت نامه را خواند، فرمود: مهلّب از ما چه مى خواهد؟! به خدا سوگند كه امروز نه دنيايى در دست ماست و نه قدرتى داريم. او گفت: خدا مرا فداى شما كند، هر كه دنيا و آخرت را بخواهد، نزد شما خاندان است. حضرت فرمود: هر چه خدا بخواهد. بدانيد كه هركس به خاطر خدا، ما را دوست بدارد خداوند به واسطه اين محبّت به ما، او را سود بخشد و هر كه ما را براى غير خدا دوست بدارد، خداوند هر طور بخواهد، عمل خواهد كرد. دوست داشتن ما اهل بيت چيزى است كه خداوند آن را در (صفحه) دل بنده رقم مى زند، پس هركس كه خداوند اين محبّت را در دل او رقم زند، كسى نمى تواند آن را پاك كند. نشنيده اى كه خداوند مى فرمايد: «در دل اينهاست كه خدا ايمان را نوشته و آن را با روحى از جانب خود تأييد كرده است» تا آخر آيه. بنابراين، دوست داشتن ما اهل بيت [از بُن] ايمان است.",
		"ar": "عَلِيُّ بنُ مُحَمَّدِ بنِ بِشرٍ : ",
		"fa": "على بن محمّد بن بشر: ",
		"source": "شواهد التنزيل : 2 / 330 / 971 ، وراجع تأويل الآيات الظاهرة : 650 ."
	},
	{
		"arabi": "قالَ رَسولُ اللّه ِ صلي الله عليه و آله : لا تَزولُ قَدَما عَبدٍ حَتّى يُسأَلَ عَن أربَعَةٍ : عَن جَسَدِهِ فيما أبلاهُ ، وعُمُرِهِ فيما أفناهُ ، ومالِهِ مِن أينَ اكتَسَبَهُ وفيما أنفَقَهُ ، وعَن حُبِّ أهلِ البَيتِ . فَقيلَ : يا رَسولَ اللّه ِ ، فَما عَلامَةُ حُبِّكُم ؟ فَضَرَبَ صلي الله عليه و آله بِيَدِهِ عَلى مَنكِبِ عَلِيٍّ",
		"farsi": "رسول خدا صلي الله عليه و آله فرمود: [در روز قيامت] هيچ بنده اى قدم از جاى خود بر ندارد تا اين كه درباره چهار چيز از او سؤال شود: از جسمش كه در چه راه آن را فرسوده است، از عمرش كه در چه راه صرف كرده است، از مالش كه از كجا آورده و در چه راه خرج كرده است و از محبّت نسبت به ما خاندان، عرض شد: اى رسول خدا! نشانه دوست داشتن شما چيست؟ حضرت دست خود را بر شانه على زد.",
		"ar": "أبو بَرزَةَ : ",
		"fa": "ابو برزه: ",
		"source": "المعجم الأوسط : 2 / 348 / 2191 ، وراجع المناقب للخوارزميّ : 77 / 59 ."
	},
	{
		"arabi": "حَدَّثَني أبي قالَ : كُنتُ عِندَ جَعفَرِ بنِ مُحَمَّدٍ عليهماالسلام فَقَدَّمَ إلَينا طَعامًا ما أكَلتُ طَعامًا مِثلَهُ قَطُّ ، فَقالَ لي : يا سَديرُ ، كَيفَ رَأَيتَ طَعامَنا هذا ؟ قُلتُ : بِأَبي أنتَ واُمّي يَابنَ رَسولِ اللّه ِ ، ماأكَلتُ مِثلَهُ قَطُّ ، ولا أظُنُّ آكُلُ أبَدًا مِثلَهُ . ثُمَّ إنَّ عَيني تَغَرغَرَت فَبَكَيتُ ، فَقالَ : يا سَديرُ ، ما يُبكيكَ ؟ قُلتُ : يَابنَ رَسولِ اللّه ِ ، ذَكَرتُ آيَةً في كِتابِ اللّه ِ تَعالى . قالَ : وما هِيَ ؟ قُلتُ : قَولُ اللّه ِ في كِتابِهِ : «ثُمَّ لَتُسأَلُنَّ يَومَئِذٍ عَنِ النَّعيمِ التكاثر : 8 . ، فَخِفتُ أن يَكونَ هذَا الطَّعامُ (مِن النَّعيمِ) الَّذي يَسأَلُنَا اللّه ُ عَنهُ . فَضَحِكَ حَتّى بَدَت نَواجِذُهُ ، ثُمَّ قالَ : يا سَديرُ ، لا تُسأَلُ عَن طَعامٍ طَيِّبٍ ، ولا ثَوبٍ لَيِّنٍ ، ولا رائِحَةٍ طَيِّبَةٍ ، بل لَنا خُلِقَ ولَهُ خُلِقنا ، ولنَعمَلَ فيهِ بِالطّاعَةِ . قُلتُ لَهُ : بِأَبي أنتَ واُمّي يَابنَ رَسولِ اللّه ِ ، فَمَا النَّعيمُ ؟ قالَ : حُبُّ عَلِيٍّ وعِترَتِهِ ، يَسأَلُهُمُ اللّه ُ يَومَ القِيامَةِ : كَيفَ كانَ شُكرُكُم لي حينَ أنعَمتُ عَلَيكُم بِحُبِّ عَلِيٍّ وعِترَتِهِ ؟",
		"farsi": "پدرم به من گفت: نزد جعفر بن محمّد عليهماالسلامبودم. آن حضرت غذايى در برابرم نهاد كه هرگز غذايى مانند آن نخورده بودم. پس به من فرمود: اى سدير! غذاى ما را چگونه يافتى؟ عرض كردم: پدر و مادرم فدايت اى پسر پيامبر خدا، تاكنون چنين غذايى نخورده ام و گمان هم نمى كنم كه ديگر غذايى مانند آن بخورم. آن گاه چشمانم پر از اشك شد و گريستم. فرمود: اى سدير! چرا گريه مى كنى؟ عرض كردم: يابن رسول اللّه ، آيه اى از كتاب خدا را به ياد آوردم. فرمود: كدام آيه؟ عرض كردم: اين آيه «سپس در آن روز از نعمت بازخواست مى شويد». مى ترسم اين غذا جزو همان نعمتى باشد كه خداوند درباره آن بازخواست مى كند. حضرت خنده اى كرد به طورى كه دندانهاى عقلش نمايان شد، سپس فرمود: اى سدير، از تو، نه درباره خوراك لذيذ سؤال خواهد شد و نه درباره جامه نرم و نه درباره بوى خوش، بلكه اينها براى ما آفريده شده و ما براى استفاده از آنها خلق شده ايم و ما بايد در آنها به طاعت خدا عمل كنيم. عرض كردم: پدر و مادرم فدايت اى پسر پيامبر خدا، پس آن نعمت كدام است؟ فرمود: دوستى على و عترت او؛ در روز قيامت خداوند مى پرسد: در برابر نعمت دوستى على و عترت او كه آن را به شما عطا كردم چگونه شكر مرا به جا آورديد.",
		"ar": "حَنانُ بنُ سَديرٍ : ",
		"fa": "حنان بن سدير: ",
		"source": "تفسير فرات الكوفيّ : 605 / 763 ."
	},
	{
		"arabi": "ـ في قَولِهِ تَعالى : «ما جَعَلَ اللّه ُ لِرَجُلٍ مِن قَلبَينِ في جَوفِهِ» ـ : قالَ عَلِيُّ بنُ أبي طالِبٍ عليه السلام : لا يَجتَمِعُ حُبُّنا وحُبُّ عَدُوِّنا في جَوفِ إنسانٍ ، إنَّ اللّه َ لَم يَجعَل لِرَجُلٍ مِن قَلبَينِ في جَوفِهِ فَيُحِبَّ هذا ويُبغِضَ هذا ، فَأَمّا مُحِبُّنا فَيُخلِصُ الحُبَّ لَنا كَما يَخلُصُ الذَّهَبُ بِالنّارِ لا كَدَرَ فيهِ ، فَمَن أرادَ أن يَعلَمَ حُبَّنا فَليَمتَحِن قَلبَهُ ، فَإِن شارَكَهُ في حُبِّنا حُبُّ عَدُوِّنا فَلَيسَ مِنّا ولَسنا مِنهُ ، وَاللّه ُ عَدُوُّهُم وجَبرَئيلُ وميكائيلُ ، وَاللّه ُ عَدُوٌّ لِلكافِرينَ",
		"farsi": "ـ درباره آيه «خدا براى هيچ مردى در درونش دو دل ننهاده است» ـ : على بن ابى طالب عليه السلام فرمود: دوست داشتن ما و دوست داشتن دشمن ما، در دل يك انسان با هم جمع نمى شوند [زيرا ]خداوند براى هيچ مردى در درونش، دو دل ننهاده است كه با اين يكى دوست بدارد و با آن يكى دشمن بدارد. دوستدار ما دوستيش را نسبت به ما خالص مى گرداند همان گونه كه طلا با آتش خالص مى گردد و ناخالصيش گرفته مى شود. پس، هركه مى خواهد محبتش را نسبت به ما بداند دل خود را بيازمايد، اگر در كنار محبّت ما دشمن ما را نيز دوست داشت بداند كه نه او از ماست و نه ما از اوييم و خدا و جبرئيل و ميكائيل دشمن اوست و خداوند دشمن كافران مى باشد.",
		"ar": "أبُو الجارودِ عَن أبي جَعفَرٍ عليه السلام",
		"fa": "ابوجارود از امام باقر عليه السلام",
		"source": "تفسير القمّيّ : 2 / 171 ."
	},
	{
		"arabi": "كُنتُ جالِسًا عِندَ أميرِ المُؤمِنينَ عليه السلام فَأَتاهُ رَجُلٌ فَقالَ : يا أميرَ المُؤمِنينَ إنّي لاَُحِبُّكَ فِي السِّرِّ كَما اُحِبُّكَ فِي العَلانِيَةِ ، قالَ : فَنَكَتَ أميرُ المُؤمِنينَ عليه السلام الأَرضَ بِعودٍ كانَ في يَدِهِ ساعَةً ، ثُمَّ رَفَعَ رَأسَهُ فَقالَ : كَذَبتَ وَاللّه ِ ، ما أعرِفُ وَجهَكَ فِي الوُجوهِ ، ولاَ اسمَكَ فِي الأَسماءِ . فَعَجِبتُ مِن ذلِكَ عَجَبًا شَديدًا ، فَلَم أبرَح حَتّى أتاهُ رَجُلٌ آخَرُ فَقالَ : وَاللّه ِ يا أميرَ المُؤمِنينَ ، إنّي لاَُحِبُّكَ فِي السِّرِّ كَما اُحِبُّكَ فِي العَلانِيَةِ ، فَنَكَتَ بِعودِهِ ذلِكَ فِي الأَرضِ طَويلاً ثُمَّ رَفَعَ رَأسَهُ فَقالَ : صَدَقتَ ، إنّ طينَتَنا طينَةٌ مَرحومَةٌ ، أخَذَ اللّه ُ ميثاقَها يَومَ أخَذَ الميثاقَ ، فَلا يَشُذُّ مِنها شاذٌّ ، ولا يَدخُلُ فيها داخِلٌ إلى يَومِ القِيامَةِ . أما إنَّهُ فَاتَّخِذ لِلفاقَةِ جِلبابًا ، فَإِنّي سَمِعتُ رَسولَ اللّه ِ صلي الله عليه و آله يَقولُ : الفاقَةُ إلى مُحِبّيكَ أسرَعُ مِنَ السَّيلِ المُنحَدِرِ مِن أعلَى الوادي إلى أسفَلِهِ",
		"farsi": "در خدمت اميرالمؤمنين عليه السلام نشسته بودم كه مردى آمد و عرض كرد: اى اميرالمؤمنين! من تو را در باطن همان قدر دوست دارم كه در ظاهر دوستت مى دارم. اصبغ مى گويد: اميرالمؤمنين عليه السلام با نوك چوبى كه در دست داشت مدتى متفكرانه به زمين زد و آن گاه سر برداشت و فرمود: به خدا كه دروغ مى گويى، من نه چهره تو را در ميان چهره ها (ى دوستدارانم) مى بينم و نه نامت را در ميان نامها. من از اين سخن سخت تعجب كردم. چندى نگذشت كه مرد ديگرى آمد و عرض كرد: به خدا قسم اى اميرالمؤمنين من تو را در باطن همان گونه دوست دارم كه در ظاهر دوستت مى دارم. حضرت اين بار نيز با نوك همان چوبش مدت طولانى به زمين زد و سپس سرش را بلند كرد و فرمود: راست مى گويى، به راستى كه طينت ما طينتى رحمت شده است، خداوند در روز پيمان گيرى پيمانش را گرفت، بنابراين، تا روز قيامت نه عضوى از آن جدا شود و نه بيگانه اى وارد آن گردد. هان! پس، بالاپوشى براى فقر برگير؛ زيرا كه شنيدم رسول خدا صلي الله عليه و آله مى فرمايد: حركت فقر به سوى دوستداران تو، شتابنده تر است از حركت سيل از بالاى دره به پايين آن.",
		"ar": "الأَصبَغُ بنُ نُباتَةَ : ",
		"fa": "اصبغ بن نباته: ",
		"source": "أمالي الطوسيّ : 409 / 921 ، وراجع بصائر الدرجات : 390 و391 ، الاختصاص : 311 و 312 ."
	},
	{
		"arabi": "أيُّهَا النّاسُ ، مَن أبغَضَنا أهلَ البَيتِ حَشَرَهُ اللّه ُ يَومَ القِيامَةِ يَهودِيًّا ، فَقُلتُ : يا رَسولَ اللّه ِ ، وإن صامَ وصَلّى ؟ قالَ : وإن صامَ وصَلّى وزَعَمَ أنَّهُ مُسلِم",
		"farsi": "اى مردم! هر كه ما اهل بيت را دشمن بدارد خداوند در روز قيامت او را يهودى محشور مى كند. عرض كردم: اى رسول خدا، هر چند روزه بگيرد و نماز بخواند؟ فرمود: هر چند روزه بگيرد و نماز بخواند و خود را مسلمان بداند.",
		"ar": "جابِرُ بنُ عَبدِ اللّه ِ عَن رَسولِ اللّه ِ صلي الله عليه و آله : ",
		"fa": "جابربن عبداللّه از رسول خدا صلي الله عليه و آله : ",
		"source": "المعجم الأوسط : 4 / 212 / 4002 ، أمالي الصدوق : 273 / 2 كلاهما عن سديف المكّيّ عن الإمام الباقر عليه السلام عن جابر ، روضة الواعظين : 297 ."
	},
	{
		"arabi": "أيُّهَا النّاسُ ! هذِهِ دارُ تَرَحٍ لا دارُ فَرَحٍ ، ودارُ التِواءٍ لا دارُ استِواءٍ ، فَمَن عَرَفَها لَم يَفرَح لِرَجاءٍ ، ولَم يَحزَن لِشَقاءٍ .",
		"farsi": "اى مردم! اين جا سراى غم است ، نه سراى شادى، و سراى پيچ در پيچ است ، نه سراى سر راست. پس هركه دنيا را شناخت ، به اميدى شاد نشد و از رنجى اندوهگين نگشت.",
		"ar": "رسول اللّه صلي الله عليه و آله ـ فِي التَّحذيرِ مِنَ الدُّنيا ـ",
		"fa": "پيامبر خدا صلي الله عليه و آله ـ در برحذر داشتن از دنيا ـ",
		"source": "أعلام الدين : ص 343 عن ابن عمر ، بحار الأنوار : ج 77 ص 187 ح 10 ؛ كنز العمّال : ج 3 ص 211 ح 6203 نقلاً عن الديلمي عن ابن عمر ."
	},
	{
		"arabi": "فَليَأخُذِ العَبدُ المُؤمِنُ مِن نَفسِهِ لِنَفسِهِ ، ومِن دُنياهُ لاِآخِرَتِهِ .",
		"farsi": "بنده مؤمن بايد از خود براى خود بهره گيرد و از دنياى خود براى آخرتش.",
		"ar": "عنه صلي الله عليه و آله ـ في خُطبَةٍ لَهُ ـ",
		"fa": "پيامبر خدا صلي الله عليه و آله ـ در يكى از خطبه هايش ـ",
		"source": "الكافي : ج 2 ص 70 ح 9 عن حمزة بن حمران عن الإمام الصادق عليه السلام ، تحف العقول : ص 27 وليس فيه «المؤمن» ، بحار الأنوار : ج 70 ص 362 ح 7 ."
	},
	{
		"arabi": "يا أبا ذَرٍّ ، لا يَصيرُ مِنَ الدُّنيا ما كانَ لِلآخِرَةِ ، إنَّما يَصيرُ مِنَ الدُّنيا ما كانَ لِلدُّنيا .",
		"farsi": "اى ابو ذر! از دنيا آنچه براى آخرت باشد ، دنيايى به شما نمى آيد، بلكه آنچه براى دنيا باشد و دنيايى به حساب آيد.",
		"ar": "رسول اللّه صلي الله عليه و آله ـ لاِءَبي ذَر ـ",
		"fa": "پيامبر خدا صلي الله عليه و آله ـ به ابو ذر ـ",
		"source": "الفردوس : ج 5 ص 341 ح 8375 ، كنز العمّال : ج 3 ص 728 ح 8593 نقلاً عن أبي نعيم وكلاهما عن ابن عبّاس ."
	},
	{
		"arabi": "يا أبا ذَر ، إنَّكُم في مَمَرِّ اللَّيلِ وَالنَّهارِ ، في آجالٍ مَنقوصَةٍ ، وأعمالٍ مَحفوظَةٍ ، وَالمَوتُ يَأتي بَغتَةً ، فَمَن يَزرَع خَيرا يوشِكُ أن يَحصُدَ رَغبَةً ، ومَن يَزرَع شَرّا يوشِكُ أن يَحصُدَ نَدامَةً ، ولِكُلِّ زارِعٍ ما زَرَعَ .",
		"farsi": "اى ابو ذر! شما در گذر شب و روز، عمرى رو به كاهش داريد و اعمالتان نگهدارى مى شود و مرگ ، ناگهان مى رسد. پس، هركه خوبى بكارد ، زودا كه بِدرَوَد و هركه بدى بكارد ، به زودى پشيمانى مى دِرَود. [آرى!] هر كشتگر ، آن درويد كه كاشت.",
		"ar": "عنه صلي الله عليه و آله ـ في وَصِيَّتِهِ لاِءَبي ذَر ـ",
		"fa": "پيامبر خدا صلي الله عليه و آله ـ در توصيه هايش به ابو ذر ـ",
		"source": "الأمالي للطوسي : ص 527 ح 1162 ، مكارم الأخلاق : ج 2 ص 365 ح 2661 وفيه «خيرا» بدل «رغبة» ، تنبيه الخواطر : ج 2 ص 53 وفيه «زرعة» بدل «رغبة» ، أعلام الدين : ص 190 كلّها عن أبي ذرّ ، بحار الأنوار : ج 71 ص 176 ح 15 ."
	},
	{
		"arabi": "اللّهُمَّ أعِنّي عَلى ديني بِدُنيايَ ، وعَلى آخِرَتي بِتَقوايَ ، وَاحفَظني فيما غِبتُ عَنهُ ولاتَكِلني إلى نَفسي فيما حَضَرتُهُ .",
		"farsi": "خدايا! مرا با دنيايم بر دينم، و با تقوايم بر آخرتم كمك فرما و در آنچه از آن غايبم ، حفظم نما و در آنچه هم حاضرم ، مرا به خودم وا مگذار.",
		"ar": "رسول اللّه صلي الله عليه و آله ـ فِي الدُّعاءِ ـ",
		"fa": "پيامبر خدا صلي الله عليه و آله ـ در دعا ـ",
		"source": "مهج الدعوات : ص 238 ، العدد القويّة : ص 157 ح 88 كلاهما عن الربيع عن الإمام الصادق عليه السلام عن آبائه عليهم السلام ، مصباح المتهجّد : ص 172 ح 259 ، بحار الأنوار : ج 94 ص 405 ح 7 نقلاً عن اختيار ابن الباقي من أدعية الإمام الصادق عليه السلام ."
	},
	{
		"arabi": "ذَكَروا عِندَ رَسولِ اللّه صلي الله عليه و آله مَولاةً لِبَني عَبدِ المُطَّلِب ، فَقالَ : إنَّها تَقومُ اللَّيلَ وتَصومُ النَّهارَ . فَقالَ رَسولُ اللّه صلي الله عليه و آله : لكِنّي أنَا أنامُ واُصَلّي ، وأصومُ واُفطِرُ ، فَمَنِ اقتَدى بي فَهُوَ مِنّي ، ومَن رَغِبَ عَن سُنَّتي فَلَيسَ مِنّي .",
		"farsi": "در نزد پيامبر خدا از كنيزى از بنى عبد المطّلب ، سخن به ميان آوردند. مرد انصارى گفت: آن زن ، شب ها عبادت مى كند و روزها روزه مى گيرد. پيامبر خدا فرمود: «امّا من ، مى خوابم و نماز مى خوانم و [گاه] روزه مى گيرم و [گاه] نمى گيرم . پس، هر كه به من اقتدا كند ، از من است و هركه به راه و رسم من پشت كند ، از من نيست».",
		"ar": "مسند ابن حنبل عن مجاهد عن رجل من الأنصار من أصحاب الرسول صلي الله عليه و آله : ",
		"fa": "مسند ابن حنبل ـ به نقل از مجاهد ، از مردى از انصار كه صحابى پيامبر صلي الله عليه و آله بود ـ",
		"source": "مسند ابن حنبل : ج 9 ص 124 ح 23533 ، اُسد الغابة : ج 6 ص 377 ح 6504 نحوه ، مجمع الزوائد : ج 3 ص 442 ص 5165 ."
	},
	{
		"arabi": "ألا أدُلُّكُ عَلى مِلاكِ هذَا الأَمرِ الَّذي تُصيبُ بِهِ خَيرَ الدُّنيا وَالآخِرَةِ؟ عَلَيكَ بِمَجالِسِ أهلِ الذِّكرِ ، وإذا خَلَوتَ فَحَرِّك لِسانَكَ مَا استَطَعتَ بِذِكرِ اللّه ِ ، وأحِبَّ فِي اللّه ِ وأبغِض فِي اللّه ِ .",
		"farsi": "آيا تو را بر اساس اين امر كه با آن به خير دنيا و آخرت برسى، راهنمايى كنم؟ بر تو باد مجلس هاى اهل ذكر ؛ و هرگاه خلوت كردى ، تا مى توانى زبانت را به ذكر خدا حركت بده و براى خدا دوست بدار و براى خدا دشمنى بوَرز.",
		"ar": "عنه صلي الله عليه و آله ـ لِلحَسَنِ بن أبي رَزينٍ ـ",
		"fa": "پيامبر خدا صلي الله عليه و آله ـ به حسن بن ابى رزين ـ",
		"source": "حلية الأولياء : ج 1 ص 367 ، تاريخ دمشق : ج 13 ص 317 ح 3285 وفيه «بمجالسة» بدل «بمجالس» ، كنز العمّال : ج 5 ص 837 ح 43329 ."
	},
	{
		"arabi": "يا عَلِيُّ ، ثَلاثٌ ثَوابُهُنَّ فِي الدُّنيا وَالآخِرَةِ : الحَجُّ يَنفِي الفَقرَ ، وَالصَّدَقَةُ تَدفَعُ البَلِيَّةَ ، وصِلَةُ الرَّحِمِ تَزيدُ فِي العُمُرِ .",
		"farsi": "اى على! سه چيز است كه پاداش آنها در دنيا و آخرت است: حج ، فقر را مى زدايد ؛ صدقه ، بلا را دور مى كند ؛ و صله رَحِم ، عمر را مى افزايد.",
		"ar": "عنه صلي الله عليه و آله ـ في وَصِيَّتِهِ لِعَلِيٍّ عليه السلام ـ",
		"fa": "پيامبر خدا صلي الله عليه و آله ـ در سفارش به على عليه السلام ـ",
		"source": "تحف العقول : ص 7 ، الدعوات : ص 127 ح 314 عن الإمام الباقر عليه السلام وليس فيه «الدنيا» وفيه «البرّ» بدل «صلة الرحم» ، بحار الأنوار : ج 77 ص 62 ح 4 ."
	},
	{
		"arabi": "وألاّ تُؤثِرَ الدُّنيا عَلَى الآخِرَةِ ؛ لاِءَنَّ الدُّنيا فانِيَةٌ وَالآخِرَةَ الباقِيَةُ .",
		"farsi": "و اين كه دنيا را بر آخرت برنگزينى؛ چرا كه دنيا ، رفتنى است و آخرت ، ماندنى.",
		"ar": "عنه صلي الله عليه و آله ـ مِمّا أوصى بِهِ أميرَ المُؤمِنين عليه السلام ـ",
		"fa": "پيامبر خدا صلي الله عليه و آله ـ از سفارش هاى ايشان به امير مؤمنان عليه السلام ـ",
		"source": "الخصال : ص 544 ح 19 عن إسماعيل بن الفضل الهاشمي وإسماعيل بن زياد جميعا عن الإمام الصادق عن آبائه عليهم السلام ، أعلام الدين : ص 347 ، بحار الأنوار : ج 2 ص 155 ح 7 وفي آخرها «الآخرة باقيةٌ»."
	},
	{
		"arabi": "يَابنَ مَسعودٍ ، لا تَركَن إلَى الدُّنيا ولا تَطمَئِنَّ إلَيها ؛ فَسَتُفارِقُها عَن قَليلٍ .",
		"farsi": "اى پسر مسعود! به دنيا دل مبند و بدان ميارام ؛ زيرا به زودى از آن جدا خواهى شد.",
		"ar": "عنه صلي الله عليه و آله ـ في مَوعِظَتِهِ لاِبنِ مَسعود ـ",
		"fa": "پيامبر خدا صلي الله عليه و آله ـ در اندرزش به ابن مسعود ـ",
		"source": "مكارم الأخلاق : ج 2 ص 353 ح 2660 ، بحار الأنوار : ج 77 ص 104 ح 1 ."
	},
	{
		"arabi": "يا عَلِيُّ ، ما أحَدٌ مِنَ الأَوَّلينَ وَالآخِرينَ إلاّ وهُوَ يَتَمَنّى يَومَ القِيامَةِ أنَّهُ لَم يُعطَ مِنَ الدُّنيا إلاّ قوتا .",
		"farsi": "اى على! از پيشنيان و پسينيان، هيچ كس نيست ، مگر آن كه در روز قيامت آرزو مى كند كه اى كاش از دنيا ، جز به اندازه نياز ، به او داده نمى شد.",
		"ar": "عنه صلي الله عليه و آله ـ في وَصِيَّتِهِ لِعَلِيٍّ عليه السلام ـ",
		"fa": "پيامبر خدا صلي الله عليه و آله ـ در سفارش به على عليه السلام ـ",
		"source": "كتاب من لا يحضره الفقيه : ج 4 ص 363 ح 5762 ، مستطرفات السرائر : ص 116 ح 1 كلاهما عن حمّاد بن عمرو وأنس بن محمّد عن أبيه جميعا عن الإمام الصادق عن آبائه عليهم السلام ، مكارم الأخلاق : ج 2 ص 327 ح 2656 عن الإمام الصادق عن آبائه عليهم السلام عنه صلي الله عليه و آله ، جامع الأخبار : ص 504 ح 1392 ، بحار الأنوار : ج 77 ص 54 ح 3 ."
	},
	{
		"arabi": "يا أبا ذَر ، إنَّ الدُّنيا سِجنُ المُؤمِنِ وَالقَبرَ أمنُهُ وَالجَنَّةَ مَصيرُهُ . يا أبا ذَرٍّ ، إنَّ الدُّنيا جَنَّةُ الكافِرِ وَالقَبرَ عَذابُهُ وَالنّارَ مَصيرُهُ .",
		"farsi": "اى ابو ذر! دنيا زندان مؤمن است و گور ، آرامشگاه او و بهشت ، سرانجامش . اى ابو ذر! دنيا ، بهشت كافر است و گور ، جايگاه عذاب او و آتش دوزخ ، سرانجامش.",
		"ar": "عنه صلي الله عليه و آله ـ لاِءَبي ذَر ـ",
		"fa": "پيامبر خدا صلي الله عليه و آله ـ به ابو ذر ـ",
		"source": "حلية الأولياء : ج 6 ص 353 ، كشف الخفاء : ج 2 ص 400 ح 3276 نقلاً عن الطبراني وكلاهما عن ابن عمر ؛ إرشاد القلوب : ص 18 نحوه ."
	},
	{
		"arabi": "يا أباذَرٍّ ، الدُّنيا سِجنُ المُؤمِنِ وجَنَّةُ الكافِرِ ، وما أصبَحَ فيها مُؤمِنٌ إلاّ حَزينا ، فَكَيفَ لا يَحزَنُ المُؤمِنُ وقَد أوعَدَهُ اللّه ُ جَلَّ ثَناؤُهُ أنَّهُ وارِدُ جَهَنَّمَ ولَم يَعِدهُ أنَّهُ صادِرٌ عَنها! ولَيَلقَيَنَّ أعراضا ومُصيباتٍ واُمورا تَغيظُهُ ، ولَيُظلَمَنَّ فلا يُنتَصَرُ ، يَبتَغي ثَوابا مِنَ اللّه ِ تَعالى ، فَلا يَزالُ حَزينا حَتّى يُفارِقَها ، فَإِذا فارَقَها أفضى إلَى الرّاحَةِ وَالكَرامَةِ .",
		"farsi": "اى ابو ذر! دنيا ، زندان مؤمن و بهشتِ كافر است و هيچ مؤمنى در دنيا نيست ، مگر آن كه اندوهگين است، و چگونه مؤمن ، اندوهگين نباشد ، حالْ آن كه خداوند او را بيمِ در آمدن به دوزخ داده و نويدِ بيرون شدن از آن را به او نداده است؟! بى گمان ، او پيشامدها و مصيبت ها و امورى خواهد ديد كه او را به خشم مى آورد، و ستم ها خواهد چشيد ، بى آن كه انتقامش گرفته شود و [از اين ره گذر [پاداشى از خداى متعال مى جويد. پس او هماره اندوهگين است تا آن گاه كه از دنيا جدا شود و چون از دنيا رفت ، به آسايش و كرامت [الهى [مى رسد.",
		"ar": "عنه صلي الله عليه و آله ـ أيضا ـ",
		"fa": "پيامبر خدا صلي الله عليه و آله ـ به ابو ذر ـ",
		"source": "مكارم الأخلاق : ج 2 ص 367 ح 2661 ، تنبيه الخواطر : ج 2 ص 55 وفيه «أمراضا» بدل «أعراضا» ، الأمالي للطوسي : ص 529 ح 1162 ، أعلام الدين : ص 192 وليس فيهما ذيله من «وليلقينّ . . .» وكلّها عن أبي الأسود الدؤلي ، بحار الأنوار : ج 77 ص 78 ح 3 ."
	},
	{
		"arabi": "إنَّ رَسولَ اللّه صلي الله عليه و آله قالَ لَهُ : يا ضَحّاكُ ما طَعامُكَ؟ قالَ : يا رَسولَ اللّه ِ ، اللَّحمُ وَاللَّبَنُ . قالَ : ثُمَّ يَصيرُ إلى ماذا؟ قالَ : إلى ما قَد عَلِمتَ! قالَ : فَإِنَّ اللّه َ ـ تَبارَكَ وتَعالى ـ ضَرَبَ ما يَخرُجُ مِن ابنِ آدَمَ مَثَلاً لِلدُّنيا .",
		"farsi": "پيامبر خدا به او (ضحّاك) فرمود: «اى ضحاك! خوراك تو چيست؟» . گفت: اى پيامر خدا! گوشت و شير. فرمود: «بعد به چه تبديل مى شود؟» . گفت : به چيزى كه خود مى دانيد . فرمود: «خداوند ـ تبارك و تعالى ـ آنچه را از انسان دفع مى شود ، مَثَلى براى دنيا زده است».",
		"ar": "مسند ابن حنبل عن الحسن عن الضّحّاكِ بن سُفيانَ الكِلابي : ",
		"fa": "مسند ابن حنبل ـ به نقل از حسن از ضحّاك بن سفيان كلابى ـ",
		"source": "مسند ابن حنبل : ج 5 ص 341 ح 15747 ، المعجم الكبير : ج 8 ص 299 ح 8138 ، شُعب الإيمان : ج 5 ص 29 ح 5653 كلّها عن الضحّاك بن سفيان الكلابي ، كنز العمّال : ج 3 ص 189 ح 6098 وراجع تنبيه الخواطر : ج 1 ص 149 ."
	},
	{
		"arabi": "يا جَريرُ أسلِم تَسلَم ، يا جَرير أسلِم تَسلَم ـ قالَها ثلاثا ـ . . . يا جَريرُ اُحَذِّرُكَ الدُّنيا وحَلاوَةَ رَضاعِها ومَرارَةَ فِطامِها .",
		"farsi": "«اى جرير! اسلام بياور تا به سلامت مانى ، اسلام بياور تا به سلامت مانى» اين را سه بار فرمود . « . . .اى جرير! تو را از دنيا و شيرينى شير خوردن از آن (دستيابى به دنيا) و تلخى گرفته شدن از شير آن ، بر حذر مى دارم».",
		"ar": "عنه صلي الله عليه و آله ـ لِجرير ـ",
		"fa": "پيامبر خدا صلي الله عليه و آله ـ به جرير ـ",
		"source": "تاريخ المدينة : ج2 ص568 ، الفردوس : ج 5 ص 409 ح 8576 عن ابن عبّاس ، كنز العمّال : ج 3 ص 731 ح 8601 ؛ نزهة الناظر : ص 34 ح 104 وفيهما ذيله من «إنّى اُحذّرك الدنيا . . .» ."
	},
	{
		"arabi": "يا أبا ذَر ، ما مِن شَيءٍ أبغَضَ إلَى اللّه ِ مِنَ الدُّنيا ؛ خَلَقَها ثُمَّ أعرَضَ عَنها فَلَم يَنظُر إلَيها ، ولا يَنظُرُ إلَيها حَتّى تَقومَ السّاعَةُ .",
		"farsi": "اى ابو ذر! هيچ چيز در نزد خدا منفورتر از دنيا نيست. خداوند ، دنيا را آفريد ، سپس از آن روى گرداند و بدان ننگريست و تا قيام قيامت هم به آن نمى نگرد.",
		"ar": "رسول اللّه صلي الله عليه و آله ـ في وَصِيَّتِهِ لاِءَبي ذَر ـ",
		"fa": "پيامبر خدا صلي الله عليه و آله ـ در سفارشش به ابو ذر ـ",
		"source": "الأمالي للطوسي : ص 531 ح 1162 ، مكارم الأخلاق : ج 2 ص 368 ح 2661 ، تنبيه الخواطر : ج 2 ص 56 ، أعلام الدين : ص 194 كلّها عن أبي ذرّ ، بحار الأنوار : ج 77 ص 80 ح 3 ."
	},
	{
		"arabi": "يا عَلِي ، أربَعُ خِصالٍ مِنَ الشَّقاءِ : جُمودُ العَينِ ، وقَساوَةُ القَلبِ ، وبُعدُ الأَمَلِ ، وحُبُّ الدُّنيا مِنَ الشَّقاءِ .",
		"farsi": "اى على! چهار خصلت ، از شقاوت است . خشكى چشم و قساوت قلب و آرزوى دراز و دنيادوستى ، از شقاوت اند.",
		"ar": "رسول اللّه صلي الله عليه و آله ـ في وَصِيَّتِهِ لِعَلِيٍّ عليه السلام ـ",
		"fa": "پيامبر خدا صلي الله عليه و آله ـ در سفارش به على عليه السلام ـ",
		"source": "تحف العقول : ص 12 ، كتاب من لا يحضره الفقيه : ج 4 ص 360 ح 5762 عن حمّاد بن عمرو و أنس بن محمّد عن أبيه جميعا عن الإمام الصادق عن آبائه عليهم السلام عنه صلي الله عليه و آله ، الخصال : ص 243 ح 97 عن محمّد أبي مالك عن الإمام الصادق عن آبائه عليهم السلام عنه صلي الله عليه و آله وفيهما «حبّ البقاء» بدل «حبّ الدنيا من الشقاء» ، بحار الأنوار : ج 77 ص 65 ح 5 ؛ مجمع الزوائد : ج 10 ص 389 ح 17685 نقلاً عن البزّار عن أنس وفيه «طول الأمل والحرص على الدنيا» بدل «بُعد الأمل وحبّ الدنيا من الشقاء» ."
	},
	{
		"arabi": "يا أبا ذَرٍّ ، إنَّ المُؤمِنَ لَم يَجزَع مِن ذُلِّ الدُّنيا ، ولَم يُبَل مِن أهلِها وعِزِّها .",
		"farsi": "اى ابوذر! مؤمن از خوارى خود در دنيا بى تابى نمى كند و به دنياپرستان و عزّت دنيا ، اهميّتى نمى دهد.",
		"ar": "عنه صلي الله عليه و آله ـ لاِءَبي ذَر الغِفارِيِّ ـ",
		"fa": "پيامبر خدا صلي الله عليه و آله ـ به ابو ذر غفارى ـ",
		"source": "حلية الأولياء : ج 6 ص 353 عن ابن عمر وراجع كشف الخفاء : ج 1 ص 411 ."
	},
	{
		"arabi": "يا أبا ذَر ، طوبى لِلزّاهِدينَ فِي الدُّنيَا ، الرّاغِبينَ فِي الآخِرَةِ ، الَّذينَ اتَّخَذوا أرضَ اللّه ِ بِساطا ، وتُرابَها فِراشا ، وماءَها طيبا ، وَاتَّخَذُوا الكِتابَ شِعارا ، وَالدُّعاءَ لِلّهِ دِثارا ، وقَرَضُوا الدُّنيا قَرضا .",
		"farsi": "اى ابو ذر! خوشا به حال دل بُريدگانِ از دنيا و دل دادگان به آخرت؛ آنان كه زمين خدا را فرش خود قرار داده اند و خاكش را بستر و آبش را شربت گوارا؛ كتاب خدا را [چونان [جامه زيرين خود گرفتند و دعا به درگاه خدا را جامه رويين ، و دنيا را به كلّى پشتِ سر انداختند. علاّمه محمّد باقر مجلسى گويد: [ يعنى ] ملازمت با قرآن و دعا دارند ، چنان كه لباس انسان ، مدام با انسان است (بحار الأنوار : ج 69 ص 276).",
		"ar": "رسول اللّه صلي الله عليه و آله ـ في وَصِيَّتِهِ لاِءَبي ذَرٍّ ـ",
		"fa": "پيامبر خدا صلي الله عليه و آله ـ در سفارش به ابو ذر ـ",
		"source": "الأمالي للطوسي : ص 532 ح 1162 ، مكارم الأخلاق : ج 2 ص 370 ح 2661 كلاهما عن أبي ذرّ ، نهج البلاغة : الحكمة 104 ، الأمالي للمفيد : ص 133 ح 1 ، الخصال : ص 337 ح 40 ، خصائص الأئمّة عليهم السلام : ص 97 كلّها عن نوف البكالي عن الإمام عليّ عليه السلام نحوه ، بحار الأنوار : ج 70 ص 316 ح 22 وراجع الكافي : ج 2 ص 132 ح 15 و تحف العقول : ص 281 ."
	},
	{
		"arabi": "يا عَلِيُّ ، مَثِّلِ الآخِرَةَ في قَلبِكَ وَالمَوتَ نَصبَ عَينَيكَ ، ولا تَنسَ مَوقِفَكَ بَينَ يَدَيِ اللّه ِ ، وكُن مِنَ اللّه ِ عَلى وَجَلٍ ، وَاذكُر نِعَمَ اللّه ِ ، وَاكفُف عَن مَحارِمِ اللّه ِ ، ونابِذ هَواكَ ، وَاعزِلِ الشَّكَّ وَالطَّمَعَ وَالحِرصَ ، وَاستَعمِلِ التَّواضُعَ وَالعِفَّةَ وحُسنَ الخُلُقِ ولينَ الكَلامِ ، وَاتَّبِع قَولَ الحَقِّ مِن حَيثُ وَرَدَ ، وَاجتَنِبِ البُخلَ وَالكَذِبَ وَالرِّياءَ وَالعُجبَ ، ولا تَستَصغِر نِعمَةَ اللّه ِ وجاوِزها بِالشُّكرِ ، وَاذكُرِ اللّه َ في كُلِّ وَقتٍ وَاحمَدهُ عَلى كُلِّ حالٍ ، وَاعفُ عَمَّن ظَلَمَكَ وصِل مَن قَطَعَكَ وأعطِ مَن حَرَمَكَ ، وَليَكُن صَمتُكَ فِكرا وكَلامُكَ ذِكرا ونَظَرُكَ اعتِبارا ، وتَحَبَّب مَا استَطَعتَ ، وباشِرِ النّاسَ بِالحُسنى ، وَاصبِر عَلَى النّازِلَةِ ، ولا تَستَهِن بِالمُصيبَةِ ، وأطِلِ الفِكرَ فِي المَعادِ ، وَاجعَل شَوقَكَ إلَى الجَنَّةِ ، وَاستَعِذ مِنَ النّارِ ، وَأمُر بِالمَعروفِ وَانهَ عَنِ المُنكَرِ ، ولا تَأخُذكَ فِي اللّه ِ لَومَةُ لائِمٍ ، وخُذ مِنَ الحَلالِ ما شِئتَ إذا أمكَنَكَ ، وَاعتَصِم بِالإِخلاصِ وَالتَّوَكُّلِ ، ودَعِ الظَّنَّ وابنِ عَلَى الأَساسِ ، وكُن مَعَ الحَقِّ حَيثُ كانَ ، ومَيِّز مَا اشتَبَهَ عَلَيكَ بِعَقلِكَ ؛ فَإِنَّهُ حُجَّةُ اللّه ِ عَلَيكَ ، وَديعَةٌ فيكَ ، وبَرَكاتُهُ عِندَكَ ، فَذلِكَ أعلامُ الزُّهدِ ومِنهاجُهُ ، وَالعاقِبَةُ لِلمُتَّقينَ .",
		"farsi": "اى على! پيوسته آخرت را در دلت مجسّم بدار و مرگ را نصب العين خود ، قرار ده . حضورت را در پيشگاه خداوند ، فراموش مكن و از خداترسان باش و نعمت هاى خدا را به ياد داشته باش . از حرام هاى خدا ، باز ايست، هَوَست را به دور افكن و از دودلى و طمع و آزمندى ، كناره گير و فروتنى و خويشتندارى و خوش خويى و نرم گويى را در پيش گير و پيرو سخن حق باش از هر كه باشد . از بخل و دروغ و ريا و خودپسندى دورى كن و نعمت خدا را كوچك مشمار و همواره ، شكر آن را به جاى آور و هميشه به ياد خدا باش و در همه حال ، او را سپاس و ستايش گوى و از كسى كه به تو ستم كرده است ، درگذر و با كسى كه از تو بُريده است ، پيوند برقرار كن و به كسى كه از تو مضايقه كرده است ، عطا كن . سكوتت توأم با انديشيدن باشد وگفتارت ، ذكر خدا و نگاه كردنت عبرت آموختن. تا مى توانى ، دوستى بوَرز و با مردم به خوبى رفتار كن و در مصائب و سختى ها صبور باش و مصيبت ها را دستِ كم مگير . درباره قيامت ، بسيار انديشه كن و به بهشت ، شوق بورز و از آتش ، به خدا پناه ببر، امر به معروف و نهى از منكر كن و در راه خدا ، سرزنش هيچ سرزنشگرى در تو اثر نكند. از حلال، هرگاه برايت فراهم شد، هر اندازه كه خواستى ، [بدون اسراف و تبذير [استفاده كن. به اخلاص و توكّل ، چنگ در زن و گمان را رها كن و بر شالوده بنا كن. باحق باش ، هرجا كه بود. آنچه را بر تو مشتبه مى شود ، با كمك عقلت تميز بده؛ زيرا كه عقل ، حجّت خدا بر تو و سپرده اى [الهى [در وجود توست و برايت بركت ها دارد. اينهاست نشانه هاى زهد و راه و روش آن، و عاقبتْ از آنِ پرهيزگاران است.",
		"ar": "عنه صلي الله عليه و آله ـ مِمّا أوصى بِهِ عَلِيّا عليه السلام ـ",
		"fa": "پيامبر خدا صلي الله عليه و آله ـ از سفارش هاى ايشان به على عليه السلام ـ",
		"source": "الفردوس : ج 5 ص 317 ح 8307 عن الإمام عليّ عليه السلام ؛ تيسير المطالب : ص 367 عن أبي إسماعيل العتكي عن الإمام الصادق عن آبائه عليهم السلام عنه صلي الله عليه و آله نحوه ."
	},
	{
		"arabi": "قُلتُ : يا جَبرَئيلُ فَما تَفسيرُ الزُّهدِ؟ قالَ : الزّاهِدُ يُحِبُّ مَن يُحِبُّ خالِقُهُ ، ويُبغِضُ مَن يُبغِضُ خالِقُهُ ، ويَتَحَرَّجُ مِن حَلالِ الدُّنيا ولا يَلتَفِتُ إلى حَرامِها ؛ فَإِنَّ حَلالَها حِسابٌ وحَرامَها عِقابٌ ، ويَرحَمُ جَميعَ المُسلِمين كَما يَرحَمُ نَفسَهُ ، ويَتَحَرَّجُ مِنَ الكَلامِ كَما يَتَحَرَّجُ مِنَ المَيتَةِ الَّتي قَدِ اشتَدَّ نَتنُها ، ويَتَحَرَّجُ عَن حُطامِ الدُّنيا وزينَتِها كَما يَتَجَنَّبُ النّارَ أن تَغشاهُ ، وأن يُقَصِّرَ أمَلَهُ وكَأَنَّ بَينَ عَينَيهِ أجَلَهُ .",
		"farsi": "گفتم: اى جبرئيل! تفسير زهد چيست؟ گفت: «زاهد ، كسى [و آنچه] را كه آفريدگارش دوست دارد ، دوست مى دارد و كسى را كه آفريدگارش او را ناخوش دارد ، ناخوش مى دارد و از حلال دنيا مى پرهيزد و به حرام آن ، توجّه نمى كند؛ زيرا حلال آن ، حساب دارد و حرامش كيفر. [ زاهد ، [همچنان كه به خويشتن رحم مى كند ، به همه مسلمانان ، رحم مى كند و همان گونه كه از لاشه گنديده بسيار بدبو ، دورى مى كند ، از سخن [بيجا [مى پرهيزد و همان گونه كه از آتش دورى مى كند كه مبادا او را فرا گيرد ، از حُطام دنيوى و زرق و برق آن ، دورى مى كند؛ آرزويش كوتاه است ، انگار كه مرگ خود را پيش چشم دارد».",
		"ar": "عنه صلي الله عليه و آله ـ في حَديثٍ لَهُ مَعَ جَبرَئيلَ عليه السلام ـ",
		"fa": "پيامبر خدا صلي الله عليه و آله ـ در گفتگويى با جبرئيل عليه السلام ـ",
		"source": "معاني الأخبار : ص 261 ح 1 ، مشكاة الأنوار : ص 423 ح 1419 وفيه «كثرة الأكل» بدل «الكلام» ، عدّة الداعي : ص 85 عن الإمام الصادق عليه السلام رفعه إليه صلي الله عليه و آله نحوه ، بحار الأنوار : ج 69 ص 373 ح 19 ؛ كنز العمّال : ج 3 ص 208 ح 6191 نقلاً عن الديلمي عن أبي هريرة ."
	},
	{
		"arabi": "يَابنَ مَسعودٍ ، قَولُ اللّه ِ تَعالى : «لِيَبْلُوَكُمْ أَيُّكُمْ أَحْسَنُ عَمَلاً» الملك : 2 . يَعني أيُّكُم أزهَدُ فِي الدُّنيا ... . يَابنَ مَسعود ، النّارُ لِمَن رَكِبَ مُحَرَّما ، وَالجَنَّةُ لِمَن تَرَكَ الحَلالَ ، فَعَلَيكَ بِالزُّهدِ ؛ فَإِنَّ ذلِكَ مِمّا يُباهِي اللّه ُ بِهِ المَلائِكَة ، وبِهِ يُقبِلُ اللّه ُ عَلَيكَ بِوَجهِهِ ، ويُصَلّي عَلَيكَ الجَبّارُ .",
		"farsi": "اى پسر مسعود! اين سخن خداى متعال كه: «تا بيازمايدتان كه كدام يك از شما نيك كردارتريد» ، به معناى آن است كه كدام يك از شما به دنيا زاهدتر و بى رغبت تريد... . اى پسر مسعود! آتش براى كسى است كه مرتكب حرام شود و بهشت ، از آنِ كسى است كه حلال را وا گذارد. پس، بر تو باد زهد؛ زيرا زهد ، از چيزهايى است كه خداوند با آن بر فرشتگان مباهات مى كند و با زهد است كه خداوند ، به تو رو مى كند و خداى جبّار بر تو درود مى فرستد.",
		"ar": "عنه صلي الله عليه و آله ـ في مَوعِظَتِهِ لاِبنِ مَسعود ـ",
		"fa": "پيامبر خدا صلي الله عليه و آله ـ در اندرز به ابن مسعود ـ",
		"source": "مكارم الأخلاق : ج 2 ص 340 ـ 343 ح 2660 عن ابن مسعود ، بحار الأنوار : ج 77 ص 93 ـ 96 ح 1 ؛ الدرّ المنثور : ج 4 ص 404 نقلاً عن ابن أبي حاتم عن سفيان ."
	},
	{
		"arabi": "وَلتَكُن قُرَّةُ عَينِكَ بِالزُّهدِ وصالِحِ الآثارِ .",
		"farsi": "نور ديده ات در زهد و كارهاى شايسته اى است كه [از تو] برجا مى مانَد.",
		"ar": "عنه صلي الله عليه و آله ـ في مَوعِظَتِهِ لاِءَميرِ الجَيشِ ـ",
		"fa": "پيامبر خدا صلي الله عليه و آله ـ در اندرز به فرمانده سپاه ـ",
		"source": "دعائم الإسلام : ج 1 ص 353 عن الإمام عليّ عليه السلام ."
	},
	{
		"arabi": "اُدعُهُم إلَى الزُّهدِ فِي الدُّنيا وَالرَّغبَةِ فِي الآخِرَةِ ، وأن يُحاسِبوا أنفُسَهُم .",
		"farsi": "آنان را به زهد به دنيا ، رغبت به آخرت و پرداختن به محاسبه نفس ، دعوت كن.",
		"ar": "عنه صلي الله عليه و آله ـ لِمُعاذ لَمّا بَعَثَهُ إلَى اليَمَن ـ",
		"fa": "پيامبر خدا صلي الله عليه و آله ـ به معاذ ، آن گاه كه او را به يمن مى فرستاد ـ",
		"source": "مستدرك الوسائل : ج 12 ص 51 ح 13488 نقلاً عن القطب الراوندي في لبّ اللباب ."
	},
	{
		"arabi": "يا أبا ذَر ، ما زَهِدَ عَبدٌ فِي الدُّنيا إلاّ أثبَتَ اللّه ُ الحِكمَةَ في قَلبِهِ وأنطَقَ بِها لِسانَهُ ، وبَصَّرَهُ عُيوبَ الدُّنيا وداءَها ودَواءَها ، وأخرَجَهُ مِنها سالِما إلى دارِ السَّلامِ .",
		"farsi": "اى ابو ذر! هيچ بنده اى در دنيا زهد نورزيد ، مگر آن كه خداوند ، حكمت را در دلش ثابت كرد و زبانش را بدان گويا ساخت، عيب هاى دنيا و درد و درمان آن را به وى شناساند، و او را سالم از دنيا به سراى سلامت (بهشت) برد.",
		"ar": "عنه صلي الله عليه و آله ـ في وَصِيَّتِهِ لاِءَبي ذَر ـ",
		"fa": "پيامبر خدا صلي الله عليه و آله ـ در سفارش به ابو ذر ـ",
		"source": ". الأمالي للطوسي : ص 531 ح 1162 ، مكارم الأخلاق : ج 2 ص 368 ح 2661 وفيه «أنبت» بدل «أثبت» وكلاهما عن أبي ذرّ ، الكافي : ج 2 ص 128 ح 1 ، كتاب من لا يحضره الفقيه : ج 4 ص 410 ح 5890 كلاهما عن الهيثم بن واقد الحريري عن الإمام الصادق عليه السلام ، ثواب الأعمال : ص 200 ح 1 عن سيف عن الإمام الصادق عليه السلام ، بحار الأنوار : ج 2 ص 33 ح 27 ؛ حلية الأولياء : ج 3 ص 191 عن جعفر بن محمّد بن عبداللّه عن الإمام الصادق عن آبائه عليهم السلام عنه صلي الله عليه و آله ، الفردوس : ج 4 ص 69 ح 6215 عن أبي ذرّ وكلاهما نحوه ."
	},
	{
		"arabi": "اِزهَد فِي الدُّنيا يُحِبَّكَ اللّه ُ ، وَازهَد فيما في أيدِي النّاسِ يُحِبَّكَ النّاسُ .",
		"farsi": "نسبت به دنيا زهد بورز تا خداوندتو را دوست بدارد، و نسبت به آنچه مردم دارند ، زهد بورز تا مردم دوستت بدارند.",
		"ar": "عنه صلي الله عليه و آله ـ في مَوعِظَتِهِ لِرَجُلٍ ـ",
		"fa": "پيامبر خدا صلي الله عليه و آله ـ در اندرز به مردى ـ",
		"source": "المستدرك على الصحيحين : ج 4 ص 348 ح 7873 ، سنن ابن ماجة : ج 2 ص 1374 ح 4102 وفيه «يحبّوك» بدل «يحبّك الناس» ، المعجم الكبير : ج 6 ص 193 ح 5972 ، شُعب الإيمان : ج 7 ص 344 ح 10522 و 10523 ، مسند الشهاب : ج 1 ص 373 ح 643 كلّها عن سهل بن سعد ، كنز العمّال : ج 3 ص 187 ح 6091 ؛ الأمالي للطوسي : ص 140 ح 228 وص 202 ح 344 كلاهما عن محمّد بن عيسى الكندي عن الإمام الصادق عليه السلام عنه صلي الله عليه و آله ، بحار الأنوار : ج 70 ص 15 ح 4 ."
	},
	{
		"arabi": "لَقِيَني أبو بَكر ، فَقالَ : كَيفَ أنتَ يا حَنظَلَة؟ قُلتُ : نافَقَ حَنظَلَةُ ! قالَ : سُبحانَ اللّه ِ! ما تَقولُ؟ قُلتُ : نَكونُ عِندَ رَسولِ اللّه صلي الله عليه و آله يُذَكِّرُنا بِالنّارِ وَالجَنَّةِ حَتّى كَأَنّا رَأيُ عَينٍ ، فَإِذا خَرَجنا مِن عِندِ رَسولِ اللّه ِ صلي الله عليه و آله عافَسنَا الأَزواجَ وَالأَولادَ وَالضَّيعاتِ فَنَسينا كَثيرا . قالَ أبو بَكر : فَوَاللّه ِ إنّا لَنَلقى مِثلَ هذا ! فَانطَلَقتُ أنَا وأبو بَكرٍ ، حَتّى دَخَلنا عَلى رَسولِ اللّه صلي الله عليه و آله . قُلتُ : نافَقَ حَنظَلَةُ يا رَسولَ اللّه ِ ! فَقالَ رَسولُ اللّه ِ صلي الله عليه و آله : وما ذاكَ؟ قُلتُ : يا رَسولَ اللّه ِ ، نَكونُ عِندَكَ تُذَكِّرُنا بِالنّارِ وَالجَنَّةِ حَتّى كَأنّا رَأيَ عَينٍ ، فَإِذا خَرَجنا مِن عِندِكَ عافَسنَا الأَزواجَ وَالأَولادَ وَالضَّيعاتِ نَسينا كَثيرا ! فَقالَ رَسولُ اللّه صلي الله عليه و آله : وَالَّذي نَفسي بِيَدِهِ! إن لَو تَدومونَ عَلى ما تَكونونَ عِندي ، وفِي الذِّكرِ ، لَصافَحَتكُمُ المَلائِكَة عَلى فُرُشِكُم وفي طُرُقِكُم ، ولكِن يا حَنظَلَة ، ساعَةً وساعَةً ـ ثَلاثَ مَرّاتٍ ـ .",
		"farsi": "ابو بكر به من بر خورد و گفت: چگونه اى ، اى حنظله؟ گفتم: حنظله ، منافق گشته است! ابو بكر گفت: سبحان اللّه ! چه مى گويى؟ گفتم: وقتى نزد پيامبر خدا صلي الله عليه و آله هستيم و برايمان از آتش و بهشت مى گويد ، چنانيم كه گويا آنها را به چشم مى بينيم؛ ولى از محضر پيامبر خدا كه بيرون مى رويم ، به زن و فرزند و زندگى مان مى پردازيم و بسيارى از سخنان پيامبر را فراموش مى كنيم. ابو بكر گفت: به خدا سوگند كه ما نيز همين حال را داريم! پس، من و ابو بكر رفتيم تا بر پيامبر خدا وارد شديم. من گفتم: اى پيامبر خدا! حنظله منافق گشته است! پيامبر خدا فرمود: «چه طور؟» . گفتم: اى پيامبر خدا! آن گاه كه نزد شما هستيم و از آتش و بهشت برايمان مى گويى ، گويا آنها را به چشم مى بينيم؛ امّا از نزد شما كه مى رويم ، به زن و فرزند و زندگى خود مى پردازيم، و بسيارى از آن سخنان را فراموش مى كنيم! پيامبر خدا فرمود: «سوگند به آن كه جانم در دست اوست ، اگر بر آن حالى كه نزد من داريد ، دوام آوريد ، ... فرشتگان در بسترهايتان و در كوى و برزن هايتان با شما دست مى دهند؛ امّا ـ اى حنظله ـ آدمى هر ساعتى ، حالتى دارد» ، و سه بار اين جمله را فرمود .",
		"ar": "صحيح مُسلِم عن حَنظَلَة الاُسَيدي ـ وكانَ مِن كُتّابِ رَسولِ اللّه صلي الله عليه و آله ـ",
		"fa": "صحيح مسلم ـ به نقل از حنظله اُسَيدى كه از كاتبان پيامبر خدا بود ـ",
		"source": "صحيح مسلم : ج 4 ص 2106 ح 12 ، سنن الترمذي : ج 4 ص 666 ح 2514 ، سنن ابن ماجة : ج 2 ص 1416 ح 4239 ، مسند ابن حنبل : ج 6 ص 190 ح 17621 وج 7 ص 32 ح 19067 كلّها نحوه ، كنز العمّال : ج 1 ص 395 ح 1696 ."
	},
	{
		"arabi": "قالَ[ صلي الله عليه و آله ] : لاِءَنَّها مُتَأَخِّرَةٌ تَجيءُ مِن بَعدِ الدُّنيا ، لا توصَفُ سِنينُها ، ولا تُحصى أيّامُها ، ولا يَموتُ سُكّانُها.",
		"farsi": "فرمود : «چون متأخّر از دنياست و پس از آن مى آيد . سال هاى آن به وصف نمى آيد ، و روزهايش شماره نمى شود و ساكنانش نمى ميرند» .",
		"ar": "عن يزيد بن سلام ـ أنَّه سَألَ رَسولَ اللّه ِ صلي الله عليه و آله فَقالَ لَهُ ـ أخبِرني لِمَ سُمِّيَتِ الآخِرَةُ آخِرَةً؟",
		"fa": "به نقل از يزيد بن سلام ، در گفتگو با پيامبر خدا ـ [گفتم : [مرا خبر دهيد كه چرا آخرت را آخرت ناميده اند؟",
		"source": "علل الشرائع : ص 470 ح 33 ، بحار الأنوار : ج 57 ص 356 ح 2 ."
	},
	{
		"arabi": "أيُّهَا النّاسُ ! إنَّمَا الدُّنيا عَرَضٌ حاضِرٌ يَأكُلُ مِنهَا البَرُّ وَالفاجِرُ ، وَ الآخِرَةُ وَعدٌ صادِقٌ يَحكُمُ فيها مَلِكٌ عادِلٌ ، يُحِقُّ فيهَا الحَقَّ ويُبطِلُ الباطِلَ.",
		"farsi": "اى مردم! دنيا متاعى نقد است كه نيك و بد ، از آن مى خورند ، و آخرت ، وعده اى راست است كه در آن ، پادشاهى دادگر ، حكومت (/ قضاوت) مى كند و در آن ، احقاق حق مى نمايد و بر باطل ، مهر ابطال مى زند.",
		"ar": "رسول اللّه صلي الله عليه و آله ـ في خُطبَةٍ لَهُ ـ : ",
		"fa": "پيامبر خدا صلي الله عليه و آله ـ در يكى از خطبه هايش ـ",
		"source": "السنن الكبرى : ج 3 ص 306 ح 5807 ، المعجم الكبير : ج 7 ص 288 ح 7158 ، حلية الأولياء : ج 1 ص 264 ح 41 وفيهما «قادر» بدل «عادل» وكلّها عن شدّاد بن أوس ، تاريخ دمشق : ج 42 ص 497 عن أوفى بن دلهم عن الإمام عليّ عليه السلام نحوه ، كنز العمّال : ج 3 ص 233 ح 6310 ."
	},
	{
		"arabi": "يا أبا ذَرٍّ ، طوبى لِلزّاهِدين فِي الدُّنيا ، الرّاغِبينَ فِي الآخِرَةِ ، الَّذينَ اتَّخَذوا أرضَ اللّه ِ بِساطا ، وتُرابَها فِراشا ، وماءَها طيبا ، وَاتَّخَذُوا الكِتابَ شِعارا ، وَالدُّعاءَ لِلّهِ دِثارا ، وقَرَضُوا الدُّنيا قَرضا .",
		"farsi": "اى ابوذر! خوشا به حال بى رغبتان به دنيا و شيفتگان به آخرت! كسانى كه زمين را بستر و خاك آن را فرش و آبش را گوارا و كتاب خدا را تن پوش و دعا را جامه خود كردند و از دنيا كاملاً بريدند .",
		"ar": "عنه صلي الله عليه و آله ـ في وَصِيَّتِهِ لأَبي ذَرٍّ ـ",
		"fa": "پيامبر خدا صلي الله عليه و آله ـ در سفارش به ابوذر ـ",
		"source": "الأمالي للطوسي : ص 532 ح 1162 ، مكارم الأخلاق : ج 2 ص 370 ح 2661 كلاهما عن أبي ذرّ ، نهج البلاغة : الحكمة 104 ، الأمالي للمفيد : ص 133 ح 1 ، الخصال : ص 337 ح 40 ، خصائص الأئمّة عليهم السلام : ص 97 كلّها عن نوف البكالي عن الإمام عليّ عليه السلام نحوه ، بحار الأنوار : ج 70 ص 316 ح 22 وراجع الكافي : ج 2 ص 132 ح 15 و تحف العقول : ص 281 ."
	},
	{
		"arabi": "أيُّهَا النّاسُ ! أقبِلوا عَلى ما كُلِّفتُموهُ مِن إصلاحِ آخِرَتِكُم ، وأعرِضوا عَمّا ضُمِنَ لَكُم مِن دُنياكُم ، ولا تَستَعمِلوا جَوارِحَ غُذِّيَت بِنِعمَتِهِ فِي التَّعَرُّضِ لِسَخَطِهِ بِمَعصِيَتِهِ ، وَاجعَلوا شُغلَكُم فِي التِماسِ مَغفِرَتِهِ ، وَاصرِفوا هِمَّتَكُم بِالتَّقَرُّبِ إلى طاعَتِهِ ، مَن بَدَأَ بِنَصيبِهِ مِنَ الدُّنيا فَإِنَّهُ نَصيبُهُ مِنَ الآخِرَةِ ولَم يُدرِك مِنها مايُريدُ ، ومَن بَدَأَ بِنَصيبِهِ مِنَ الآخِرَةِ وَصَلَ إلَيهِ نَصيبُهُ مِنَ الدُّنيا وأدرَكَ مِنَ الآخِرَةِ مايُريدُ.",
		"farsi": "اى مردم! به آباد كردن آخرتتان ـ كه بِدان مكلّف شده ايد ـ روى آوريد و از دنيايتان كه براى شما تضمين شده است [و روزىِ تان در آن ، خواه ناخواه مى رسد] ، روى گردانيد و اعضا و جوارحى را كه به نعمت هاى او تغذيه شده است ، در معصيت او ـ كه موجب خشم خداوند مى شود ـ به كار نگيريد و به طلب آمرزش از او بپردازيد و همّت خود را صرف تقرّب به طاعت او كنيد . كسى كه به بهره اش از دنيا آغاز كند ، بهره اش از آخرت را از كف مى دهد و به آنچه از آخرت مى خواهد ، نمى رسد ؛ و كسى كه به بهره اش از آخرت آغاز كند ، سهمش از دنيا به او مى رسد و از آخرت نيز به آنچه مى خواهد ، دست مى يابد .",
		"ar": "عنه صلي الله عليه و آله ـ عِندَ مُنصَرَفِهِ مَن اُحُدٍ وَالنّاسُ مُحدِقونَ بِهِ ـ",
		"fa": "پيامبر خدا صلي الله عليه و آله ـ در بازگشتش از جنگ اُحُد ، در حالى كه مردمْ ايشان را در ميان گرفته بودند ـ",
		"source": "عدّة الداعي : ص 288 ، أعلام الدين : ص 339 ح 23 كلاهما عن أبي سعيد الخدري ، بحار الأنوار : ج 77 ص 182 ح 23 ."
	},
	{
		"arabi": "يا عَلِيُّ ، مَثِّلِ الآخِرَةَ في قَلبِكَ وَالمَوتَ نَصبَ عَينَيكَ ، ولا تَنسَ مَوقِفَكَ بَينَ يَدَيِ اللّه ِ ، وكُن مِنَ اللّه ِ عَلى وَجَلٍ ، وَاذكُر نِعَمَ اللّه ِ ، وَاكفُف عَن مَحارِمِ اللّه ِ ، ونابِذ هَواكَ.",
		"farsi": "اى على! آخرت را در دلت مجسّم كن [و همواره به ياد آن باش] و مرگ را پيش چشم خود قرار بده و ايستادنت را در پيشگاه خداوند [در روز رستاخيز براى داورى و رسيدگى به اعمال] ، فراموش مكن و از خدا بيمناك باش و نعمت هاى خدا را [همواره] به ياد داشته باش و از حرام هاى خدا باز ايست و با هوس خود ، مخالفت كن .",
		"ar": "عنه صلي الله عليه و آله ـ لِعَلِيٍّ عليه السلام ـ",
		"fa": "پيامبر خدا صلي الله عليه و آله ـ خطاب به على عليه السلام ـ",
		"source": "الفردوس : ج 5 ص 317 ح 8307 عن الإمام عليّ عليه السلام ."
	},
	{
		"arabi": "زوروها ؛ فَإِنَّها تُرِقُّ القَلبَ ، وتُدمِعُ العَينَ ، وتُذَكِّرُ الآخِرَةَ.",
		"farsi": "به زيارت قبور برويد ؛ زيرا كه اين كار ، دل را نازك مى كند و چشم را اشكبار مى سازد و آخرت را به ياد مى آورد.",
		"ar": "عنه صلي الله عليه و آله ـ أيضا ـ: ",
		"fa": "پيامبر خدا صلي الله عليه و آله ـ در روايتى ديگر ـ",
		"source": "السنن الكبرى : ج 4 ص 129 ح 7198 ، المستدرك على الصحيحين : ج 1 ص 532 ح 1393 ، نحوه وكلاهما عن أنس ، كنزالعمّال : ج 15 ص 646 ح 42555."
	},
	{
		"arabi": "زُرِ القُبورَ تَذكُر بِها الآخِرَةَ ، وَاغسِلِ المَوتى ؛ فَإِنَّ مُعالَجَةَ جَسَدٍ خاوٍ مَوعِظَةٌ بَليغَةٌ ، وصَلِّ عَلَى الجَنائِزِ لَعَلَّ ذلِكَ يَحزُنُكَ ؛ فَإِنَّ الحَزينَ في ظِلِّ اللّه ِ يَومَ القِيامَةِ.",
		"farsi": "به زيارت قبور برو و از اين طريق ، ياد آخرت كن . مردگان را غسل بده ؛ زيرا كه زير و رو كردن يك جسد بى جان ، اندرزى مؤثّر است ، و بر جنازه ها نماز بخوان ؛ باشد كه اين كار ، تو را اندوهگين سازد ، كه شخص اندوهناك ، روز قيامت در سايه [و پناه [خداست .",
		"ar": "عنه صلي الله عليه و آله ـ لاِءَبي ذَ رٍّ ـ : ",
		"fa": "پيامبر خدا صلي الله عليه و آله ـ خطاب به ابوذر ـ",
		"source": "المستدرك على الصحيحين : ج 4 ص 366 ح 7941 وج 1 ص 533 ح 1395 ، شُعب الإيمان : ج 7 ص 15 ح 9291 وفيهما «يتعرّض كلّ خير» بدل «يوم القيامة» وكلّها عن أبي ذرّ ، كنز العمّال : ج 15 ص 649 ح 42568 ؛ تنبيه الخواطر : ج 1 ص 288 عن أبي ذرّ نحوه وراجع الدعوات : ص 277 ح 801 ."
	},
	{
		"arabi": "يَابنَ مَسعودٍ ... اِتَّقِ اللّه َ فِي السِّرِّ وَالعَلانِيَةِ ... فَإِنَّ اللّه َ تَعالى يَقولُ : «وَ لِمَنْ خَافَ مَقَامَ رَبِّهِ جَنَّتَانِ» الرحمن: 46 . . ولا تُؤثِرَنَّ الحَياةَ الدُّنيا عَلَى الآخِرَةِ بِاللَّذّاتِ وَالشَّهَواتِ؛ فَإِنَّهُ تَعالى يَقولُ في كِتابِهِ : «فَأَمَّا مَن طَغَى * وَ ءَاثَرَ الْحَيَوةَ الدُّنْيَا * فَإِنَّ الْجَحِيمَ هِىَ الْمَأْوَى» يَعنِي الدُّنيا المَلعونَةَ ، وَالمَلعونَ ما فيها إلاّ ما كانَ لِلّهِ .",
		"farsi": "اى پسر مسعود! ... در نهان و آشكار از خدا بترس ... ؛ زيرا كه خداى متعال مى فرمايد : «و براى كسى كه از مقام پروردگارش بترسد ، دو بهشت است» و با در پيش گرفتن لذّات و شهوات ، زندگى دنيا را بر آخرت برمگزين ؛ زيرا كه خداى متعال در كتابش مى فرمايد : «و امّا هر كه طغيان كرد ، و زندگى دنيوى را برگزيد ، پس ، جايگاه او همان آتش است» . مقصود ، دنياى لعنت شده است . هر آنچه در دنياست ، لعنت شده است ، مگر آنچه براى خدا باشد.",
		"ar": "رسول اللّه صلي الله عليه و آله ـ في وَصاياهُ لاِبنِ مَسعودٍ ـ",
		"fa": "پيامبر خدا صلي الله عليه و آله ـ در سفارش هايش به ابن مسعود ـ",
		"source": "مكارم الأخلاق : ج 2 ص 354 ح 2660 عن عبد اللّه بن مسعود ، بحار الأنوار : ج 77 ص 105 ح 1 ."
	},
	{
		"arabi": "يَابنَ مَسعودٍ ، وَالَّذي بَعَثَني بِالحَقِّ نَبِيّا ، إنَّ مَن يَدَعِ الدُّنيا ويُقبِل عَلى تِجارَةِ الآخِرَةِ ، فَإِنَّ اللّه َ تَعالى يَتَّجِرُ لَهُ مِن وَراءِ تِجارَتِهِ ويُربِحُ اللّه ُ تِجارَتَهُ ، يَقولُ اللّه ُ تَعالى : «رِجَالٌ لاَّ تُلْهِيهِمْ تِجَـرَةٌ وَ لاَ بَيْعٌ عَن ذِكْرِ اللَّهِ وَ إِقَامِ الصَّلَوةِ وَ إِيتَاءِ الزَّكَوةِ يَخَافُونَ يَوْمًا تَتَقَلَّبُ فِيهِ الْقُلُوبُ وَالاْءَبْصَـرُ» .",
		"farsi": "اى پسر مسعود! سوگند به آن كه مرا به حق به پيامبرى برگزيد ، كسى كه دنيا را وا نهد و به سوداى آخرت روى آورد ، خداوند متعال از پس سوداگرى اش ، براى او تجارت مى كند و سوداگرى اش را سودآور مى گرداند . خداى متعال مى فرمايد : «مردانى كه نه تجارتى و نه داد و ستدى ، آنان را از ياد خدا و بر پا داشتن نماز و دادن زكات ، غافل نمى سازد و از روزى كه در آن ، دل ها و ديده ها دگرگون مى شود ، مى هراسند»",
		"ar": "رسول اللّه صلي الله عليه و آله ـ في مَوعِظَتِهِ لاِبنِ مَسعودٍ ـ",
		"fa": "پيامبر خدا صلي الله عليه و آله ـ در اندرز به ابن مسعود ـ",
		"source": "مكارم الأخلاق : ج 2 ص 356 ح 2660 عن عبد اللّه بن مسعود ، بحار الأنوار : ج 77 ص 106 ح 1 ."
	},
	{
		"arabi": "يَابنَ مَسعودٍ ، كُلُّ ما أبصَرتَهُ بِعَينِكَ وَاستَخلاهُ قَلبُكَ فَاجعَلهُ لِلّهِ ، فَذلِكَ تِجارَةُ الآخِرَةِ ؛ لاِءَنَّ اللّه َ يَقولُ : «مَا عِندَكُمْ يَنفَدُ وَ مَا عِندَ اللَّهِ بَاقٍ» النحل : 96 .",
		"farsi": "اى پسر مسعود! هر آنچه را چشمت ديد و دلت هوس كرد ، براى خدا قرار بده كه اين ، تجارت (سوداگرىِ) آخرت است ؛ زيرا كه خداوند مى فرمايد : «آنچه نزد شماست ، رفتنى است و آنچه نزد خداست ، ماندنى است»",
		"ar": "رسول اللّه صلي الله عليه و آله ـ في وَصاياهُ لاِبنِ مَسعودٍ ـ",
		"fa": "پيامبر خدا صلي الله عليه و آله ـ از سفارش هاى ايشان به ابن مسعود ـ",
		"source": "مكارم الأخلاق : ج 2 ص 357 ح 2660 عن عبد اللّه بن مسعود ، بحار الأنوار : ج 77 ص 106 ح 1."
	},
	{
		"arabi": "يا أبا ذَرٍّ ، إيّاكَ وَالهِجرانَ لِأَخيكَ المُؤمِنِ ؛ فَإِنَّ العَمَلَ لا يُتَقَبَّلُ مَعَ الهِجرانِ .",
		"farsi": "اى ابوذر! از ترك كردن برادر مؤمنت بپرهيز كه با هجران و دورى ، عملِ [صالح] پذيرفته نمى شود .",
		"ar": "عنه صلي الله عليه و آله ـ في وَصِيَّتِهِ لِأَبي ذَرٍّ ـ",
		"fa": "رسول خدا صلي الله عليه و آله ـ در وصيّت خود به ابوذر ـ",
		"source": "الأمالي للطوسي : 538 / 1162 ، مكارم الأخلاق : 2 / 379 / 2661 كلاهما عن أبي ذرّ ، مشكاة الأنوار : 209 وفيهما «إيّاك وهجران أخيك» ، بحار الأنوار : 77 / 89 / 3 ."
	},
	{
		"arabi": "إنَّ العَبدَ يَلتَمِسُ مَرضاةَ اللّه ِ عز و جل ، فَلا يَزالُ كَذلِكَ ، فَيَقولُ اللّه ُ : يا جِبريلُ ، إنَّ عَبدي فُلانا يَلتَمِسُ أن يُرضِيَني ، فَرِضائي عَلَيهِ . فَيَقولُ جِبريلُ عليه السلام : «رَحمَةُ اللّه ِ عَلى فُلانٍ» وتَقولُ حَمَلَةُ العَرشِ ، ويَقولُ الَّذينَ يَلونَهُم ، حَتّى يَقولَهُ أهلُ السَّماواتِ السَّبعِ . ثُمَّ يَهبِطُ إلَى الأَرضِ . فَقالَ رَسولُ اللّه ِ صلي الله عليه و آله : وهِيَ الآيَةُ الَّتي أنزَلَ اللّه ُ عَلَيكُم في كِتابِهِ : «إِنَّ الَّذِينَ ءَامَنُواْ وَ عَمِلُواْ الصَّــلِحَـتِ سَيَجْعَلُ لَهُمُ الرَّحْمَـنُ وُدًّا » وإنَّ العَبدَ لَيَلتَمِسُ سَخَطَ اللّه ِ ، فَيَقولُ اللّه ُ عز و جل : يا جِبريلُ ، إنَّ فُلانا يُسخِطُني ، ألا وإنَّ غَضَبي عَلَيهِ . فَيَقولُ جِبريلُ : غَضِبَ اللّه ُ عَلى فُلانٍ ، ويَقولُ حَمَلَةُ العَرشِ ، ويَقولُ مَن دونَهُم ، حَتّى يَقولَهُ أهلُ السَّماواتِ السَّبعِ . ثُمَّ يَهبِطُ إلَى الأَرضِ .",
		"farsi": "بنده ، در پى كسب خشنودى خداوند برمى آيد و همواره بر آن است ، تا آن كه خداوند مى فرمايد : «اى جبرئيل! فلان بنده ام در پى آن است كه مرا خشنود كند . پس خشنودى من شاملش باد!» . پس جبرئيل مى گويد : «رحمت خدا بر فلانى باد!» . حاملان عرش نيز چنين مى گويند وآن گاه، فرشتگانى كه به آنان نزديك هستند و همه ساكنان آسمان هاى هفتگانه چنين مى گويند وسپس، اين سخن به زمين فرود مى آيد. پس پيامبر خدا فرمود : اين ، همان آيه است كه خداوند بر شما در كتابش نازل ساخته است: «آنان كه ايمان آورده وكارهاى شايسته كرده اند، [خداى ]رحمان به زودى برايشان [در دل ها ]محبّتى قرار مى دهد» گاه نيز بنده در پىِ خشم خدا برمى آيد . پس خداى عز و جلمى فرمايد : «اى جبرئيل! فلانى مرا خشمگين ساخته است . هان! خشم من بر او باد!» . پس از آن جبرئيل مى گويد : «خشم خدا بر فلانى باد!» . حاملان عرش نيز چنين مى گويند و فرشتگان فروتر از ايشان نيز چنين مى گويند ، تا آن كه ساكنان آسمان هاى هفتگانه اين سخن را مى گويند و سپس [اين سخن ]به زمين فرود مى آيد .",
		"ar": "المعجم الأوسط عن ثوبان عَن رسول اللّه صلي الله عليه و آله : ",
		"fa": "المعجم الأوسط ـ به نقل از ثوبان ، از پيامبر صلي الله عليه و آله ـ",
		"source": "المعجم الأوسط : 2/57/1240 ، تفسير الدرّ المنثور: 5/545 نقلاً عن ابن مردويه نحوه وكلاهما عن ثوبان ."
	},
	{
		"arabi": "إنَّ رَسولَ اللّه ِ صلي الله عليه و آله قال : إذا أحَبَّ اللّه ُ عَبدا نادى جِبريلَ : إنّي قَد أحبَبتُ فُلانا فَأَحِبَّهُ . ـ قالَ : ـ فَيُنادي فِي السَّماءِ ، ثُمَّ تَنزِلُ لَه المَحَبَّةُ في أهلِ الأَرضِ ، فَذلِكَ قَولُ اللّه ِ : «إِنَّ الَّذِينَ ءَامَنُواْ وَ عَمِلُواْ الصَّــلِحَـتِ سَيَجْعَلُ لَهُمُ الرَّحْمَـنُ وُدًّا » . وإذا أبغَضَ اللّه ُ عَبدا نادى جِبريلَ : إنّي أبغَضتُ فُلانا . فَيُنادي فِي السَّماءِ ، ثُمَّ تَنزِلُ لَهُ البَغضاءُ فِي الأَرضِ .",
		"farsi": "هرگاه خداوند ، بنده اى را دوست بدارد ، به جبرئيل ندا مى كند : «من فلانى را دوست دارم . پس او را دوست بدار» . [حضرت] فرمود : پس در آسمان ندا مى كند . سپس محبّت او در [دل ]زمينيان فرود مى آيد ، و اين است [معناى ]سخن خداوند: «آنان كه ايمان آورده و كارهاى شايسته كرده اند ، به زودى [خداى ]رحمان برايشان محبّتى قرار خواهد داد» . هرگاه نيز خداوندبابنده اى دشمنى كند، به جبرئيل ندا مى كند: «من با فلانى دشمنى مى كنم». پس از آن، جبرئيل در آسمان ندا مى كند . سپس دشمنى او [در دل ]زمينيان فرود مى آيد .",
		"ar": "سنن الترمذي عن أبي هريرة : ",
		"fa": "سنن الترمذى ـ به نقل از ابوهُرَيره ، از پيامبر صلي الله عليه و آله ـ",
		"source": "سنن الترمذي: 5/317/3161، الأسماءوالصفات: 1/522/446 كلاهما عن أبي هريرة، كنزالعمّال: 2/8/2912."
	},
	{
		"arabi": "اللّهُمَّ إنّي أعوذُ بِكَ مِن صاحِبِ غَفلَةٍ ، وقَرينِ سَوءٍ .",
		"farsi": "بارالها ! از يار غافل و همنشين بد ، به تو پناه مى آورم .",
		"ar": "عنه صلي الله عليه و آله ـ كانَ يَقولُ ـ",
		"fa": "رسول خدا صلي الله عليه و آلهمى فرمود : ",
		"source": "الزهد لابن المبارك : 303 / 875 ."
	},
	{
		"arabi": "لا يَقبَلُ الباطِلَ مِن صَديقِهِ ، و لا يَرُدُّ الحَقَّ مِن عَدُوِّهِ .",
		"farsi": "باطل را از دوستش نمى پذيرد و حق را از دشمنش رد نمى كند .",
		"ar": "عنه صلي الله عليه و آله ـ في ذِكرِ صِفاتِ المُؤمِنِ ـ",
		"fa": "رسول خدا صلي الله عليه و آله ـ به هنگام ياد كردن صفات مؤمن ـ",
		"source": "التمحيص : 74 / 171 ، بحار الأنوار : 67 / 310 / 45 ."
	},
	{
		"arabi": "عَلَيكَ . . . بِحُبِّ المَساكينِ ومُجالَسَتِهِم .",
		"farsi": "تو را به دوستى مسكينان و همنشينى با آنان سفارش مى كنم .",
		"ar": "رسول اللّه صلي الله عليه و آله ـ لِأَبي ذَرٍّ ـ",
		"fa": "رسول خدا صلي الله عليه و آله ـ به ابوذر ـ",
		"source": "معاني الأخبار : 335 / 1 عن أبي ذرّ ، الأمالي للمفيد : 221 / 1 ، الأمالي للطوسي : 7 / 8 كلاهما عن الإمام الحسن عن الإمام عليّ عليهماالسلام فيما أوصى به عند وفاته عليه السلام ، بحار الأنوار: 74 / 411 / 22 ."
	},
	{
		"arabi": "يا حَولاءُ ، لِلرَّجُلِ عَلَى المَرأةِ أن تَلزَمَ بَيتَهُ ، وتُودِّدَهُ وتُحِبَّهُ وتُشفِقَهُ .",
		"farsi": "اى حولاء! اين حقّ مرد بر زنش است كه پايبند خانه اش باشد، با او مهربانى كند و مهر بورزد و دوستش بدارد.",
		"ar": "رسول اللّه صلي الله عليه و آله ـ في قِصَّةِ الحَولاءِ ـ",
		"fa": "رسول خدا صلي الله عليه و آله ـ در ماجراى حولاء ـ",
		"source": "مستدرك الوسائل : 14 / 244 / 16604 عن أبي هريرة ."
	},
	{
		"arabi": "لَطيفٌ (يَعطِفُ خ) عَلى أخيهِ بِزَلَّتِهِ ، ويَرعى ما مَضى مِن قَديمِ صُحبَتِهِ .",
		"farsi": "نسبت به لغزش برادرش ، مهربان و آسانگير است و [حقّ ]دوستى ديرين را رعايت مى كند .",
		"ar": "رسول اللّه صلي الله عليه و آله ـ في ذِكرِ صِفاتِ المُؤمِنِ ـ",
		"fa": "رسول خدا صلي الله عليه و آله ـ به هنگام يادكرد صفات مؤمنان ـ",
		"source": "التمحيص : 75 / 171 ، بحار الأنوار : 67 / 311 / 45 ."
	},
	{
		"arabi": "أتى رَجُلٌ النَّبِيَّ صلي الله عليه و آلهفَقالَ : يا رَسولَ اللّه ِ ، رَجُلٌ يُحِبُّ مَن يُصَلّي ولا يُصَلّي إلاَّ الفَريضَةَ ، ويُحِبُّ مَن يَتَصَدَّقُ ولا يَتَصَدَّقُ إلاّ بِالواجِبِ ، ويُحِبُّ مَن يَصومُ ولا يَصومُ إلاّ شَهرَ رَمَضانَ ؟ فَقالَ رَسولُ اللّه ِ صلي الله عليه و آله : المَرءُ مَعَ مَن أحَبَّ .",
		"farsi": "مردى نزد پيامبر خدا آمد و گفت : اى پيامبر خدا ! كسى نمازگزاران را دوست مى دارد ؛ امّا خود ، جز نمازهاى واجب را نمى گزارد . صدقه دهندگان و زكات دهندگان را دوست مى دارد ؛ امّا خود ، جز زكات واجب را نمى پردازد . روزه گيران را دوست مى دارد ؛ امّا جز ماه رمضان را روزه نمى گيرد . پيامبر خدا صلي الله عليه و آله فرمود : «انسان ، همراه كسى است كه دوستش مى دارد» .",
		"ar": "الأمالي للطوسي عن عبداللّه بن الحسن عن آبائه : ",
		"fa": "الأمالى طوسى ـ از عبداللّه بن الحسن، از پدرانش ـ",
		"source": "الأمالي للطوسي : 621 / 1281 ، بحار الأنوار : 68 / 70 / 128 ؛ وراجع المتحابّين في اللّه : 71 وزاد فيه «ويحبّ الذاكرين ولا يذكر إلاّ قليلاً ويحبّ المتصدّقين ولا يتصدّق إلاّ قليلاً ويحبّ المجاهدين إلاّ قليلاً وهو في ذلك يحبّ اللّه ورسوله والمؤمنين» ."
	},
	{
		"arabi": "يا رَسولَ اللّه ِ ، الرَّجُلُ يُحِبُّ القَومَ ولا يَستَطيعُ أن يَعمَلَ كَعَمَلِهِم . قالَ : أنتَ يا أبا ذَرٍّ مَعَ مَن أحبَبتَ . قالَ : فَإِنّي اُحِبُّ اللّه َ ورَسولَهُ . قالَ : فَإِنَّكَ مَعَ مَن أحبَبتَ . قالَ : فَأَعادَها أبو ذَرٍّ فَأَعادَها رَسولُ اللّه ِ صلي الله عليه و آله .",
		"farsi": "«اى پيامبر خدا ! كسى مردمى را دوست دارد ؛ امّا نمى تواند كارهايى همچون آنان انجام دهد . فرمود : «تو اى ابوذر ، همراه كسى هستى كه دوستش مى دارى» . ابوذر گفت : «من خدا و پيامبرش را دوست مى دارم» . فرمود : «پس تو همراه آنانى كه دوستشان مى دارى» . [راوى] گفت : ابوذر گفته خود را تكرار كرد و پيامبر خدا نيز پاسخ خود را باز گفت .",
		"ar": "سنن أبي داود عن أبي ذرّ : ",
		"fa": "سنن أبى داوود ـ به نقل از ابوذر ، در گفتگو با پيامبر خدا صلي الله عليه و آله ـ",
		"source": "سنن أبي داود : 4/333/5126 ، سنن الدارمي: 2/777/2685، مسند ابن حنبل: 8/107/21519 ، الأدب المفرد : 112 / 351 ، كنز العمّال : 9 / 11 / 24685 ."
	},
	{
		"arabi": "النساء : 69 .ـ : قيلَ : نَزَلَت في ثَوبانَ مَولى رَسولِ اللّه ِ صلي الله عليه و آله ، وكانَ شَديدَ الحُبِّ لِرَسولِ اللّه ِ صلي الله عليه و آله ، قَليلَ الصَّبرِ عَنهُ ، فَأَتاهُ ذاتَ يَومٍ وقَد تَغَيَّرَ لَونُهُ ونَحَلَ جِسمُهُ . فَقالَ صلي الله عليه و آله : يا ثَوبانُ ، ما غَيَّرَ لَونَكَ ؟ فَقالَ : يا رَسولَ اللّه ِ ، ما بي مِن مَرَضٍ ولا وَجَعٍ غَيرَ أنّي إذا لَم أرَكَ اشتَقتُ إلَيكَ حَتّى ألقاكَ ، ثُمَّ ذَكَرتُ الآخرَ فَأَخافُ أنّي لا أراكَ هُناكَ؛ لِأَنّي عَرَفتُ أنَّكَ تُرفَعُ مَعَ النَّبِيِّينَ، وإنّي إن اُدخِلتُ الجَنَّةَ كُنتُ في مَنزِلَةٍ أدنى مِن مَنزِلَتِكَ ، وإن لَم أدخُلِ الجَنَّةَ فَذاكَ حَتّى لا أراكَ أبَدا . فَنَزَلَتِ الآيَةُ . ثُمَّ قالَ صلي الله عليه و آله : وَالَّذي نَفسي بِيَدِهِ ، لا يُؤمِنَنَّ عَبدٌ حَتّى أكونَ أحَبَّ إلَيهِ مِن نَفسِهِ وأبَوَيهِ وأهلِهِ ووُلدِهِ وَالنّاسِ أجمَعينَ .",
		"farsi": " «هر كه از خدا و پيامبرش پيروى كند ، پس آنان . . .» ـ گفته اند كه اين آيه ، درباره ثوبان ، غلام آزاد شده پيامبر خدا نازل شد . ثوبان ، سخت به پيامبر خدا علاقه مند و نسبت به دورى او بى تاب بود . يك روز ، در حالى كه رنگش دگرگون و بدنش لاغر شده بود، خدمت پيامبر خدا آمد . حضرت فرمود : «اى ثوبان! چرا رنگت دگرگون شده است ؟» . پاسخ داد : «اى پيامبر خدا ! نه بيمارم و نه دردمند ؛ ليكن هرگاه تو را نبينم ، شوق ديدارت مرا بر مى انگيزد ، تا تو را ببينم . امّا چون به ياد آخرت مى افتم ، مى ترسم تو را در آن جا نبينم ؛ زيرا مى دانم كه تو را همراه پيامبران ، در منزلتى والا جاى مى دهند و اگر مرا به بهشت درآورند ، مرا در منزلتى فروتر از منزلت تو جاى مى دهند [پس تو را چندان نخواهم ديد ]و اگر هم به بهشت وارد نشوم ، تو را هرگز نخواهم ديد . پس از آن ، اين آيه نازل شد . سپس حضرت فرمود : «سوگند به آن كه جانم در دست اوست ، هيچ بنده اى ايمان نمى آورد ، مگر آن كه من نزد او از خودش ، پدر و مادرش ، خانواده اش ، فرزندانش و همه مردم ، محبوب تر باشم» .",
		"ar": "مجمع البيان ـ في قَولِهِ تَعالى : «وَمَن يُطِعِ اللَّهَ وَالرَّسُولَ فَأُوْلَـئكَ . . .»",
		"fa": "مجمع البيان ـ در تفسير اين گفته خداوند متعال : ",
		"source": "تفسير مجمع البيان : 3/110 عن قتادة ومسروق بن الأجدع ، بحار الأنوار : 22/87/41 وج 68/2 ."
	},
	{
		"arabi": "خِيارُ اُمَّتِي الَّذينَ يَعِفّونَ إذا آتاهُمُ اللّه ُ مِنَ البَلاءِ شَيئا . قالوا : وأيُّ البَلاءِ؟ قالَ : العِشقُ .",
		"farsi": "«بهترين هاى امّت من ، كسانى هستند كه چون خداوند به اندكى از بلا دچارشان كند ، پاك دامنى ورزند» . گفتند : كدام بلا ؟ فرمود : «عشق» .",
		"ar": "كنز العمّال عن ابن عبّاس عَن رَسولِ اللّه ِ صلي الله عليه و آله : ",
		"fa": "كنز العمّال ـ به نقل از ابن عباس، از پيامبر خدا صلي الله عليه و آلهـ",
		"source": "كنز العمّال : 3/373/7001 و ص 779/8732 كلاهما نقلاً عن الديلمي، الفردوس: 2/174/2867 وليس في النسخة التي بأيدينا «قالوا : وأي البلاء ؟ قال»."
	},
	{
		"arabi": "يا مَن هُوَ غايَةُ مُرادِ المُريدينَ ، يا مَن هُوَ مُنتَهى هِمَمِ العارِفينَ ، يا مَن هُوَ مُنتَهى طَلَبِ الطّالِبينَ .",
		"farsi": "اى آن كه نهايت خواسته خواستاران است ! اى آن كه منتهاى همّت عارفان است! و اى آن كه منتهاى جستن جويندگان است !",
		"ar": "رسول اللّه صلي الله عليه و آله ـ في دُعاءِ الجَوشَنِ الكَبيرِ ـ",
		"fa": "رسول خدا صلي الله عليه و آله ـ در دعاى جوشن كبير ـ",
		"source": "البلد الأمين : 411 ، مصباح الكفعمي : 348 ."
	},
	{
		"arabi": "اللّهُمَّ اجعَلنا مَشغولينَ بِأَمرِكَ ، آمِنينَ بِوَعدِكَ ، آيِسينَ مِن خَلقِكَ ، آنِسينَ بِكَ ، مُستَوحِشينَ مِن غَيرِكَ ، راضينَ بِقَضائِكَ ، صابِرينَ عَلى بَلائِكَ ، شاكِرينَ عَلى نَعمائِكَ ، مُتَلَذِّذينَ بِذِكرِكَ ، فَرِحينَ بِكِتابِكَ ، مُناجينَ إيّاكَ آناءَ اللَّيلِ وأطرافَ النَّهارِ ، مُستَعِدّينَ لِلمَوتِ ، مُشتاقينَ إلى لِقائِكَ .",
		"farsi": "بارالها ! ما را به فرمانت مشغول ، به وعده ات مطمئن ، از آفريده ات نوميد ، به خود مأنوس ، از غير از خود ترسان ، به قضايت خشنود ، در بلايت شكيبا ، بر نعمتت سپاسگزار ، به يادت كامروا ، به كتابت شادمان ، با خودت در شبانه روزْ رازگو ، براى مرگ ، آماده و به ديدارت مشتاق ساز .",
		"ar": "عنه صلي الله عليه و آله ـ في دُعائِهِ ـ",
		"fa": "رسول خدا صلي الله عليه و آله ـ در دعايش ـ",
		"source": "جامع الأخبار : 364 / 1013 ، بحار الأنوار : 95 / 360 / 16 ."
	},
	{
		"arabi": "إنَّ فيكَ لَخَصلَتَينِ يُحِبُّهُمَا اللّه ُ : الحِلمَ وَالأَناةَ .",
		"farsi": "به مردى ـدر تو دو صفت است كه خداوند ، آنها را دوست دارد: بردبارى و درنگ در كارها .",
		"ar": "عنه صلي الله عليه و آله ـ لِرَجُلٍ ـ",
		"fa": "رسول خدا صلي الله عليه و آلهـ : ـ",
		"source": "صحيح مسلم : 1/49/18 ، السنن الكبرى : 10/327/20802 ، مسند ابن حنبل : 4 / 47 / 11175 كلّها عن أبي سعيد ، سنن أبي داود : 4 / 357 / 5225 عن زارع ، سنن الترمذي : 4 / 366 / 2011 ، سنن ابن ماجة : 2 / 1401 / 4188 وفيه «الحياء» بدل «الأناة» ، المعجم الكبير : 12 / 178 / 12969 كلّها عن ابن عبّاس ، كنزالعمّال : 3 / 133 / 5837 ."
	},
	{
		"arabi": "قالَ [رَسولُ اللّه ِ صلي الله عليه و آله] : ثَلاثَةٌ يُحِبُّهُمُ اللّه ُ : رَجُلٌ قامَ مِنَ اللَّيلِ يَتلو كِتابَ اللّه ِ ، ورَجُلٌ تَصَدَّقَ صَدَقَةً بِيَمينِهِ يُخفيها ـ أراهُ قالَ : ـ مِن شِمالِهِ ، ورَجُلٌ كانَ في سَرِيَّةٍ فَانهَزَمَ أصحابُهُ فَاستَقبَلَ العَدُوَّ .",
		"farsi": "[پيامبر خدا صلي الله عليه و آله ]فرمود : «خداوند ، سه تن را دوست دارد : شخصى كه شبانه برمى خيزد و به تلاوت قرآن مى پردازد؛ شخصى كه با دست راستش صدقه مى دهد» و فكر مى كنم پس از آن فرمود : «و آن را از دست چپش پنهان مى دارد؛ و شخصى كه همراه گروهى رزمنده باشد و چون يارانش بپراكنند ، خود به رويارويى دشمن مى شتابد» .",
		"ar": "سنن الترمذي عن عبداللّه بن مسعود يرفعه : ",
		"fa": "سُنَن التِّرمذي ـ به نقل از عبداللّه بن مسعود ، كه حديث را به پيامبر صلي الله عليه و آلهمى رساند ـ",
		"source": "سنن الترمذي : 4 / 697 / 2567 عن ابن مسعود ، المعجم الكبير : 10 / 208 / 10486 من دون إسناده إليه صلي الله عليه و آله ، كنز العمّال : 15 / 820 / 43256 ."
	},
	{
		"arabi": "إنَّ أبغَضَ الخَلقِ إلَيَّ مَن تَمَثَّلَ بي وَادَّعى رُبوبِيَّتي ، وأبغَضَهُم إلَيَّ بَعدَهُ مَن تَمَثَّلَ بِمُحَمَّدٍ ونازَعَهُ نُبُوَّتَهُ وَادَّعاها ، وأبغَضَهُم إلَيَّ بَعدَهُ مَن تَمَثَّلَ بِوَصِيِّ مُحَمَّدٍ . . . ، وأبغَضَهُم إلَيَّ بَعدَ هؤُلاءِ المُدَّعينَ ـ لِما هُم بِهِ لِسَخَطي مُتَعَرِّضونَ ـ مَن كانَ بِفِعلِهِم مِنَ الرّاضينَ .",
		"farsi": "دشمن ترينِ آفريدگان، در نزد من ، كسى است كه خود را همانند من پندارد و مدّعى پروردگارى[اى مانند ]من شود . پس از او دشمن ترينشان در نزدم ، كسى است كه خود را همانند محمّد صلي الله عليه و آلهپندارد و به نزاع با پيامبرى او بپردازد و خود، مدّعى آن گردد. پس از او دشمن ترينشان در نزدم ، كسى است كه خود را همانند جانشين محمّد پندارد ... و دشمن ترينشان پس از اين مدّعيان ـ كه خود را آماج خشم من ساخته اند ـ كسى است كه به كردار اين مدّعيان ، خشنود باشد .",
		"ar": "عنه صلي الله عليه و آله عَن جَبرَئيلَ عليه السلام عَنِ اللّه ِ تَعالى : ",
		"fa": "رسول خدا صلي الله عليه و آله ـ به نقل از جبرئيل، از خداوند متعال ـ",
		"source": "التفسير المنسوب إلى الإمام العسكريّ عليه السلام : 43 / 19 ، تأويل الآيات الظاهرة : 1 / 28 / 10 ، بحار الأنوار : 27 / 96 / 59 ."
	},
	{
		"arabi": "إيّاكَ وإسبالَ الإِزارِ وَالقَميصِ ؛ فَإِنَّ ذلِكَ مِنَ المَخيلَةِ ، وَاللّه ُ لا يُحِبُّ المَخيلَةَ .",
		"farsi": "از بلند گذاشتن پيراهن و ازارت بپرهيز ، كه نشانه تكبّر است و خداوند ، تكبّر را دوست ندارد .",
		"ar": "رسول اللّه صلي الله عليه و آله ـ فيما أوصى رَجُلاً مِن بَني تَميمٍ ـ",
		"fa": "رسول خدا صلي الله عليه و آله ـ از جمله سفارش هايش به مردى از قبيله بنى تميم ـ",
		"source": "الكافي : 6 /456 / 5، المحاسن : 1 / 215 / 392، مشكاة الأنوار : 75 وفيه «الخيلاء» بدل «المخيلة» في كلا"
	},
	{
		"arabi": "يا مَن إلَيهِ يَلجَأُ المُتَحَيِّرونَ ، يا مَن بِهِ يَستَأنِسُ المُريدونَ ، يا مَن بِهِ يَفتَخِرُ المُحِبّونَ .",
		"farsi": "اى آن كه سرگردانان به او پناه مى آورند ! اى آن كه خواستاران به او انس مى گيرند ! اى آن كه دوستداران به او افتخار مى كنند !",
		"ar": "رسول اللّه صلي الله عليه و آله ـ في دُعاءِ الجَوشَنِ الكَبيرِ ـ",
		"fa": "رسول خدا صلي الله عليه و آله ـ در دعاى «جوشن كبير» ـ",
		"source": "البلد الأمين : 406 ، بحار الأنوار : 94 / 389 ."
	},
	{
		"arabi": "يا رَبِّ ، وَدَدتُ أنّي أعلَمُ مَن تُحِبُّ مِن عِبادِكَ فَاُحِبُّهُ . قالَ : إذا رَأَيتَ عَبدي يُكثِرُ ذِكري فَأَنَا أذِنتُ لَهُ في ذلِكَ ، وأنَا اُحِبُّهُ ، وإذا رَأَيتَ عَبدي لا يَذكُرُني فَأَنَا حَجَبتُهُ عَن ذلِكَ ، وأنَا أبغَضتُهُ .",
		"farsi": "پروردگارا ! دوست داشتم بدانم كدام بنده ات را دوست مى دارى ، تا دوستش بدارم . خداوند فرمود : «هرگاه ديدى بنده اى بسيار مرا ياد مى كند ، پس من به او اجازه ياد خود را داده ام و من او را دوست دارم؛ امّا هرگاه ديدى بنده ام مرا ياد نمى كند ، پس من او را از آن بازداشته ام و من او را دشمن مى دارم» .",
		"ar": "رسول اللّه صلي الله عليه و آله ـ مخاطبا للّه ِِ عز و جل ـ",
		"fa": "رسول خدا صلي الله عليه و آله ـ خطاب به خداوند عز و جل ـ",
		"source": "الدعوات: 20/18، بحار الأنوار: 93/160/41؛ كنز العمّال: 2/241/3923 نقلاً عن العسكري في المواعظ عن عمر وج 1/433/1870 نقلاً عن الدارقطني في الإفراد وابن عساكر عن ابن عمر عنه صلي الله عليه و آله عن موسى عليه السلام ."
	},
	{
		"arabi": "يا أنيسَ الذّاكِرينَ .",
		"farsi": "اى همدمِ يادكنندگانت !",
		"ar": "عنه صلي الله عليه و آله ـ في دُعاءِ الجَوشَنِ الكَبيرِ ـ",
		"fa": "رسول خدا صلي الله عليه و آله ـ در دعاى «جوشن كبير» ـ",
		"source": "البلد الأمين : 410 ."
	},
	{
		"arabi": "يا أنيسَ مَن لا أنيسَ لَهُ .",
		"farsi": "اى همدمِ بى همدمان !",
		"ar": "عنه صلي الله عليه و آله ـ أيضا ـ",
		"fa": "رسول خدا صلي الله عليه و آله ـ در دعاى «جوشن كبير» ـ",
		"source": "البلد الأمين : 404 و ص 407 ."
	},
	{
		"arabi": "يُؤتى بِعَبدٍ مُحسِنٍ في نَفسِهِ لايَرى أنَّ لَهُ ذَنبا ، فَيَقولُ لَه : هَل كُنتَ تُوالي أولِيائي ؟ قالَ : كُنتُ مِنَ النّاسِ سِلما . قالَ : فَهَل كُنتَ تُعادي أعدائي ؟ قالَ : يا رَبِّ ، لَم يَكُن بَيني و بَينَ أحَدٍ شَيءٌ . فَيَقولُ اللّه ُ عز و جل : لا يَنالُ رَحمَتي مَن لا يُوالي أولِيائي و يُعادي أعدائي .",
		"farsi": "بنده اى را كه خود را نيكوكار و بى گناه مى داند، [براى حسابرسى] مى آورند. آن گاه، خداوند به او مى فرمايد: «آيا با دوستانم دوستى مى كردى ؟». پاسخ مى دهد : كارى به كسى نداشتم . خداوند مى فرمايد : «آيا با دشمنانم ، دشمنى مى كردى ؟». پاسخ مى دهد : ميان من و كسى هيچ دشمنى اى نبود . پس خداوند عز و جل مى فرمايد : «كسى كه با دوستانم دوستى و با دشمنانم دشمنى نكند ، به رحمتم دست نمى يابد» .",
		"ar": "رسول اللّه صلي الله عليه و آله ـ في حِسابِ اللّه ِ يومَ القِيامَةِ ـ",
		"fa": "رسول خدا صلي الله عليه و آله ـ درباره حسابرسى روز قيامت ـ",
		"source": "المعجم الكبير : 22 / 59 / 140 ، حلية الأولياء : 5 / 186 ، نوادر الاُصول : 2 / 328 نحوه وكلّها عن واثلة بن الأسقع ، كنز العمّال : 4 / 256 / 10417 ."
	},
	{
		"arabi": "بَلَغَنا عَن رَسولِ اللّه ِ صلي الله عليه و آله أنَّهُ كانَ يَقولُ : أنَا شَفيعٌ لِكُلِّ أخَوَينِ تَحابّا فِي اللّه ِ مِن مَبعَثي إلى يَومِ القِيامَةِ .",
		"farsi": "برايمان گفته اند كه پيامبر خدا مى فرمود : «من از هنگام بعثتم تا روز قيامت، شفيع هر دو برادرى هستم كه در راه خدا با يكديگر دوستى مى كنند».",
		"ar": "درر الأحاديث عن يحيى بن الحسين : ",
		"fa": "دُرَر الأحاديث ـ به نقل از يحيى بن حسين ـ",
		"source": "درر الأحاديث: 30؛ الفردوس : 1/49/127 عن سلمان ، كنز العمّال : 9/4/24644 نقلاً عن حلية الأولياء."
	},
	{
		"arabi": "عن رسولِ اللّه ِ صلى الله عليه و آله : أ نَّهُ نَهى عنِ الشَّفاعَةِ فيالحُدودِ، وقالَ : مَن شَفَعَ في حَدٍّ مِن حُدودِ اللّه ِ لِيُبْطِلَهُ وسَعى في إبْطالِ حُدودهِ عَذّبَهُ اللّه ُ تَعالى يَومَ القِيامَةِ .",
		"farsi": "هركس براى اجرا نشدن حدى از حدود الهى پادر ميانى كند و در راه از كار انداختن حدوداو بكوشد، خداوند متعال در روز قيامت عذابش كند .",
		"ar": "الإمامُ الصّادقُ عليه السلام عن أبيهِ عن آبائهِ عليهم السلام",
		"fa": "امام صادق عليه السلام از پدرش از پدرانش از رسول خدا صلى الله عليه و آله نقل كرد كه آن حضرت از شفاعت كردن در حدود نهى نمود، آنگاه امام عليه السلام فرمود: ",
		"source": "مستدرك الوسائل : 18/24/21901 ."
	},
	{
		"arabi": "سَمِعتُ رَسُول اللّه ِ صلى الله عليه و آله يَقُولُ : إنَّكَ إِنْ اتَبَعتَ عَوراتِ الناس أَفسَدْتَهُم أَوكِدتَ أَن تُفسِدَهُم .",
		"farsi": "از پيامبر خدا شنيدم كه مى فرمود : اگر تودر پى كشف اسرار و عيوب مردم باشى ، آنها را تباه مى كنى و يا در صدد تباه كردن آنها برآمده اى .",
		"ar": "سنن أبي داوود عن بعض الأصحاب : ",
		"fa": "سنن ابو داوود به نقل از يكى از اصحاب پيامبر صلى الله عليه و آله : ",
		"source": "سنن أبي داود : ج 2 ص 453 ح 4888 ."
	},
	{
		"arabi": "وَ آمُرُكُمْ اَنْ تَذْكُرُوا اللّه َ فَاِنَّ مَثَلَ ذلِكَ كَمَثَلِ رَجُلٍ خَرَجَ الْعَدُوُّ فى اَثَرِهِ سِراعا حَتّى اِذا اَتى عَلى حِصْنٍ حَصينٍ فَاَحْرَزَ نَفْسَهُ مِنْهُمْ، كَذلِكَ الْعَبْدُ لايُحْرِزُ نَفْسَهُ مِنَ الشَّيْطانِ اِلاّ بِذِكْرِ اللّه",
		"farsi": "حضرت يحيى عليه السلام از جانب خداوند فرمان يافت كه بگويد: شما را فرمان مى دهم كه خدا را ياد كنيد؛ زيرا ياد كننده خدا مانند مردى است كه دشمن به سرعت در تعقيب اوست و او به قلعه نفوذناپذيرى رسيده و خود را از آزار او محفوظ داشته است، بنده نيز با ياد خدا خود را از گزند شيطان مى رهاند.",
		"ar": "پيامبر صلي الله عليه و آله (عَن يحيى عليه السلام ، عَن اللّه عزَوجلّ): ",
		"fa": "پيامبر صلي الله عليه و آله (عَن يحيى عليه السلام ، عَن اللّه عزَوجلّ): ",
		"source": "سنن ترمذى، ج 5، ص 148."
	},
	{
		"arabi": "يا رَسولَ اللّه ِ ، أيُ الجُلَساءِ خَيرٌ ؟ ـ : مَن ذَكَّرَكُم بِاللّه ِ رُؤيَتُهُ ، وزادَكُم في عِلمِكُم مَنطِقُهُ ، وذَكَّرَكُم بِالآخِرَةِ عَمَلُهُ",
		"farsi": "اى پيامبر خدا! بهترين همنشين كيست؟ : آن كه ديدنش شما را به ياد خدا بيندازد ، و سخنش بر دانش شما بيفزايد ، و رفتارش شما را به ياد قيامت ، وا دارد .",
		"ar": "عنه صلي الله عليه و آله ـ لَمّا قيلَ لَهُ : ",
		"fa": "پيامبر صلي الله عليه و آله ـ وقتى از ايشان پرسيده شد : ـ",
		"source": "الأمالي للطوسي : ص 157 ح 262 ."
	},
	{
		"arabi": "وعَلَى العاقِلِ مالَم يَكُن مَغلوبا عَلى عَقلِهِ أن يَكونَ لَهُ ساعاتٌ : ساعَةٌ يُناجي فيها رَبَّهُ عز و جلوساعَةٌ يُحاسِبُ نَفسَهُ ، وساعَةٌ يَتَفَكَّرُ فيما صَنَعَ اللّه ُ عز و جلإلَيهِ ، وساعَةٌ يَخلو فيها بَحَظِّ نَفسِهِ مِن الحَلالِ ؛ فَإِنَّ هذِهِ السّاعَةَ عَونٌ لِتِلكَ السّاعاتِ وَاستِجمامٌ لِلقُلوبِ ، وتَوزيعٌ لَها.",
		"farsi": "بر خردمند است تا عقلش شكست نخورده ، [برنامه ]وقت هايش چنين باشد : زمانى را با پروردگار عز و جل ، راز و نياز كند ، و زمانى را به حسابرسى از خود اختصاص دهد ، و زمانى را در آنچه خداوندِ عز و جلبرايش آفريده بينديشد ، و زمانى را براى بهره بُردن از خوشى هاى حلال بگذارد؛ زيرا اين زمان ، يارى كننده ديگر زمان ها باشد و دل ها را آرام و فارغ گردانَد .",
		"ar": "عنه صلي الله عليه و آله ـ في ذِكرِ ما في صُحُفِ إبراهيمَ عليه السلام",
		"fa": "پيامبر خدا صلي الله عليه و آله ـ در گزارش تعاليم صحف ابراهيم ـ",
		"source": "الخصال : ص 525 ح 13."
	},
	{
		"arabi": "اللّهُمَّ إنّي أعوذُ بِكَ مِن صاحِبِ غَفلَةٍ ، وقَرينِ سَوءٍ .",
		"farsi": "بار خدايا! به تو پناه مى برم از يارِ غافل و همنشين بد .",
		"ar": "عنه صلي الله عليه و آله ـ كانَ يَقولُ ـ",
		"fa": "پيامبر خدا صلي الله عليه و آله ـ هميشه مى فرمود ـ",
		"source": "الزهد لابن المبارك : ص 303 ح 875 ."
	},
	{
		"arabi": "خِيارُ اُمَّتِي الَّذينَ يَعِفّونَ إذا آتاهُمُ اللّه ُ مِنَ البَلاءِ شَيئا . قالوا : وأيُّ البَلاءِ؟ قالَ : العِشقُ .",
		"farsi": "بهترين هاى امّت من ، كسانى هستند كه چون خداوند عز و جل آنان را به بلا گرفتار كند ، پاك دامنى ورزند . گفتند : كدام بلا؟ فرمود : عشق!",
		"ar": "كنز العمّال عن ابن عبّاس عَن رَسولِ اللّه ِ صلي الله عليه و آله : ",
		"fa": "كنز العمّال ـ به نقل از ابن عباس ، از پيامبر خدا ـ",
		"source": "كنز العمّال : ج 3 ص 373 ح 7001 و ص 779 ح 8732 كلاهما نقلاً عن الديلمي ، الفردوس : ج 2 ص 174 ح 2867 وليس في النسخة التي بأيدينا «قالوا : وأي البلاء؟ قال» ."
	},
	{
		"arabi": "إيّاكَ وَخَصلَتَينِ : الضَّجرَ وَالكَسَلَ ، فَإِنَّكَ إن ضَجِرتَ لَم تَصبِر عَلى حَقٍّ ، و إن كَسِلتَ لَم تُؤَدِّ حَقّا .",
		"farsi": "از دو خصلت بپرهيز : بى قرارى (دل تنگى) و سستى؛ چرا كه اگر بى قرارى كنى ، بر حقّى استوار نمى مانى و اگر سستى ورزى ، حقّى را به جا نخواهى آورد .",
		"ar": "رسول اللّه صلي الله عليه و آله ـ لِعَلِيٍّ عليه السلام ـ",
		"fa": "پيامبر صلي الله عليه و آله ـ خطاب به عليّ عليه السلام ـ",
		"source": "كتاب من لا يحضره الفقيه : ج 4 ص 355 ح 5762 ."
	},
	{
		"arabi": "كُلُوا السَّفرجَلَ و تَهادَوهُ بَينَكُم ؛ فَإِنَّهُ يَجلُو البَصَرَ ، و يُنبِتُ المَوَدَّةَ فِي القَلبِ، وأطعِموهُ حَبالاكُم ؛ فَإِنَّهُ يُحَسِّنُ أولادَكُم. وفي رواية : يُحَسِّنُ أخلاقَ أولادِكُم.",
		"farsi": "«بِهْ بخوريد و به يكديگر هديه دهيد ؛ چرا كه چشم را جلا مى دهد و دوستى را در دل مى رويانَد و آن را به زنان باردارتان بدهيد ؛ چرا كه فرزندانتان را زيبا مى گردانَد» . و در روايتى ديگر آمده كه فرمود : «اخلاق فرزندانتان را نيكو مى سازد» .",
		"ar": "مكارم الأخلاق عن رسول اللّه صلي الله عليه و آله : ",
		"fa": "مكارم الأخلاق ـ به نقل از پيامبر خدا ـ",
		"source": "مكارم الأخلاق : ج 1 ص 372 ح 1230 ، بحار الأنوار : ج 66 ص 176 ح 37."
	},
	{
		"arabi": "كانَ[ صلي الله عليه و آله] يَمُرُّ بِالصِّبيانِ فَيُسَلِّمُ عَلَيهِم.",
		"farsi": "پيامبر خدا ، هرگاه بر كودكان مى گذشت ، به آنان سلام مى كرد .",
		"ar": "كنز العمّال عن أنس : ",
		"fa": "كنز العمّال ـ به نقل از اَنَس ـ",
		"source": "كنز العمّال : ج 7 ص 156 ح 18497 نقلاً عن البخاري عن أنس."
	},
	{
		"arabi": "إنَّ اللّه َ يُبغِضُ الرَّجُلَ القاذورَةَ. قيلَ : ومَا القاذورَةُ يا رَسولَ اللّه ِ؟ قالَ : الَّذي يَتأفَّفُ بِهِ جَليسُهُ.",
		"farsi": "بى ترديد ، خداوند از انسانِ قاذوره نفرت دارد . پرسيده شد : قاذوره چيست ، اى پيامبر خدا ؟ فرمود : كسى كه [از ناپاكيزگى و بدبويى ،] همنشين خود را ناراحت مى كند .",
		"ar": "كنز الفوائد عن رسول اللّهصلي الله عليه و آله : ",
		"fa": "كنز الفوائد ـ به نقل از پيامبر خدا صلي الله عليه و آله ـ",
		"source": "كنز الفوائد : ج 2 ص 185، بحار الأنوار : ج 80 ص 106."
	},
	{
		"arabi": "هُما جَنَّتُكَ ونارُكَ.",
		"farsi": "آنان بهشت و دوزخِ تو هستند .",
		"ar": "رسول اللّه صلي الله عليه و آله ـ لَمّا سُئِلَ عَن حَقِّ الوالِدَين ِعَلي وَلَدِهِماـ",
		"fa": "پيامبر خدا صلي الله عليه و آله ـ هنگامى كه از ايشان درباره حقّ پدر و مادر بر فرزندشان پرسيده شد ـ",
		"source": "سنن ابن ماجة : ج 2 ص 1208 ح 3662 عن أبي أمامة، كنز العمّال : ج 16 ص 463 ح 45453 نقلاً عنه ."
	},
	{
		"arabi": "لا يُسَمِّيهِ بِاسمِهِ، ولا يَمشِي بَينَ يَدَيهِ، ولا يَجلِسُ قَبلَهُ، ولا يَستَسِبُّ لَهُ .",
		"farsi": "او را به نام صدا نزند ، جلوى او راه نرود ، پيش از او ننشيند و براى او دشنام خواهى نكند دشنام خواهى نكند ، يعنى : فرزند ، كارى نكند كه پدر و مادرش ميان مردم ، بدنام شوند و موجب نفرين و بدگويى از آنان گردد .",
		"ar": "رسول اللّه صلي الله عليه و آله ـ لَمّا سُئلَ عَن حَقِّ الوالِدِ عَلى وَلدِهِ ـ",
		"fa": "پيامبر خدا صلي الله عليه و آله ـ هنگامى كه از ايشان ، درباره حقّ پدر بر فرزند ، پرسيده شد ـ",
		"source": "الكافي : ج 2 ص 158 ح 5 عن درست بن أبي منصور، مشكاة الأنوار : ص 277 ح 833 كلاهما عن الإمام الكاظم عليه السلام ."
	},
	{
		"arabi": "إِذَا اشتَريتَ فاكِهَةً فَاهدِ لَهُ ، فَإِن لَم تَفعَل فَأَدخِلها سِرّا ، ولا يَخرُج بِها وَلَدُكَ لِيَغيظَ بِها وَلَدَهُ.",
		"farsi": "هرگاه ميوه اى خريدى ، به او (همسايه) هديه كن و اگر چنين نكردى ، پنهانى وارد [خانه ]كن ، و نبايد فرزندانت با آن بيرون آمده، موجب ناراحتى فرزندان او گردند .",
		"ar": "عنه صلي الله عليه و آله ـ في بَيانِ حُقوقِ الجارِ ـ",
		"fa": "پيامبر خدا صلي الله عليه و آله ـ در بيان حقوق همسايه ـ",
		"source": "الترغيب و الترهيب : ج 3 ص 357 ح 20 ؛ مسكّن الفؤاد : ص 105 كلاهما عن عمرو بن شعيب عن أبيه عن جدّه، بحار الأنوار : ج 82 ص 94 ح 46."
	},
	{
		"arabi": "اِنَّ رَسُولَ اللّه ِ صلي الله عليه و آله بَعَثَ بِسَريّةٍ فَلَمّا رَجَعُوا قالَ: مَرْحَبا بِقَوْمٍ قَضَوْا الجِهادَ الأصْغَرَ وَ بَقِىَ لَهُـمُ الْجِـهادُ الأكْبَرُ. قيلَ: يا رَسُولَ اللّه ! وَ مَا الجِهادُ الأكْبَرُ؟ قالَ: جِهادُ النَّفْسِ.",
		"farsi": "رسول خدا صلي الله عليه و آله گروهى را در پى يك مأموريت نظامى (سَريّه) فرستاد. چون بازگشتند، فرمود: درود بر گروهى كه «جهاد كوچك» را انجام دادند و جهاد بزرگتر براى آنان باقى مانده است. گفتند: اى رسول خدا، جهاد بزرگتر چيست؟ فرمود: جهاد با نفس. نكته : نفس امّاره دشمن درونى است و جهاد با آن دشوارتر است. قهرمان كسى است كه در اين جبهه، فاتح باشد.",
		"ar": "الراوي: ",
		"fa": "راوي",
		"source": "الاختصاص، ص 240"
	},
	{
		"arabi": "اَلاَ اُخْبِرُكُمْ بِاَشرارِكُمْ؟ قالُوا: بَلى يارَسُولَ اللّه ِ صلي الله عليه و آله. قالَ صلي الله عليه و آله: اَلْمَشّاؤُونَ بِالَّنميمَةِ، اَلْمُفَرِّقُونَ بَيْنَ الأَحِبَّةِ، اَلباغُونَ لِلْبَراءِ الْعَيْبَ.",
		"farsi": "آيا به شما خبر دهم كه بدترين شما كيست؟ گفتند: آرى اى رسول خدا. فرمود: سخن چينان، آنان كه ميان دوستان تفرقه ايجاد مى كنند، و آنان كه براى افراد بى گناه، در پى عيب هستند.",
		"ar": "قالَ صلي الله عليه و آله لِأَصْحابِهِ: ",
		"fa": "رسول خدا صلي الله عليه و آله به اصحاب خويش فرمود: ",
		"source": "من لايحضره الفقيه، ج 4 ص 375"
	},
	{
		"arabi": "فَرَضَ اللّه ُ . . . الأمرَ بِالمَعُروفِ مَصلَحَةً لِلعامَّةِ",
		"farsi": "خداوند امر به معروف را براى اصلاح مردم قرار داد .",
		"ar": "حضرت فاطمه عليها السلام : ",
		"fa": "حضرت فاطمه عليها السلام : ",
		"source": "بحار الأنوار ، ج 6 ، ص 107 ."
	},
	{
		"arabi": "إلزَم رِجلَها ؛ فَإنَّ الجَنَّةَ تَحتَ أقدامِها",
		"farsi": "در خدمت مادر باش ؛ زيرا بهشت زير قدم هاى مادران است .",
		"ar": "حضرت فاطمه عليها السلام : ",
		"fa": "حضرت فاطمه عليها السلام : ",
		"source": ". كنزالعمّال ، ح 45443 ."
	},
	{
		"arabi": "إذا حُشِرتُ يَومَ القِيامَةِ أشفَعُ عُصاةَ اُمَّةِ النَّبِيِّ صلي الله عليه و آله",
		"farsi": "آن گاه كه در روز قيامت برانگيخته شوم ، گناهكاران امّت پيامبر اسلام را شفاعت خواهم كرد .",
		"ar": "حضرت فاطمه عليها السلام : ",
		"fa": "حضرت فاطمه عليها السلام : ",
		"source": ". إحقاق الحقّ ، ج 19 ، ص 129 ."
	},
	{
		"arabi": "إنْ كُنتَ تَعمَلُ بِما أمَرناكَ و تَنتَهي عَمّا زَجَرناكَ عَنهُ فَأنتَ مِن شيعَتِنا و إلاّ فَلا",
		"farsi": "اگر به آنچه تو را به آن فرمان مى دهيم عمل كنى و از آنچه برحذر مى داريم دورى كنى ، از شيعيان مايى و الاّ هرگز .",
		"ar": "حضرت فاطمه عليها السلام : ",
		"fa": "حضرت فاطمه عليها السلام : ",
		"source": "بحار الأنوار ، ج 68 ، ص 155 ."
	},
	{
		"arabi": "حُبِّبَ إلَىَّ من دُنياكُم ثَلاثٌ : تِلاوَةُ كِتابِ اللّه ِ و النَّظَرُ في وَجهِ رَسولِ اللّه ِ و الإنفاقُ في سَبيلِ اللّه ِ",
		"farsi": "از دنياى شما محبّت سه چيز در دل من نهاده شد : تلاوت قرآن ، نگاه به چهره پيامبر خدا و انفاق در راه خدا .",
		"ar": "حضرت فاطمه عليها السلام : ",
		"fa": "حضرت فاطمه عليها السلام : ",
		"source": ". نهج الحياة ، ح 164 ."
	},
	{
		"arabi": "يا أباالحَسَنِ! إنّي لأَستَحيي مِن إلهي أن اُكَلِّفَ نَفسَكَ مالاتَقدِرُ عَلَيهِ",
		"farsi": "اى على! من از پروردگارم شرم دارم كه چيزى از تو درخواست كنم كه توان برآوردن آن را نداشته باشى .",
		"ar": "حضرت فاطمه عليها السلام : ",
		"fa": "حضرت فاطمه عليها السلام : ",
		"source": "بحار الأنوار ، ج 43 ، ص 59 ."
	},
	{
		"arabi": "بِشرٌ في وَجهِ المُؤمِنِ يُوجِبُ لِصاحِبِهِ الجَنَّةَ",
		"farsi": "خوش رويى هنگام روبه رو شدن با مؤمن ، بهشت را بر فرد خوش رو واجب مى كند .",
		"ar": "حضرت فاطمه عليها السلام : ",
		"fa": "حضرت فاطمه عليها السلام : ",
		"source": "همان ، ج 75 ، ص 401 ."
	},
	{
		"arabi": "مَن أصعَدَ إلَى اللّه ِ خالِصَ عِبادَتِهِ أهبَطَ اللّه ُ إلَيهِ أفضَلَ مَصلَحَتِهِ",
		"farsi": "هر كه خداوند را بى پيرايه عبادت كند ، خداوند برترين مصلحتش را نثار او مى كند .",
		"ar": "حضرت فاطمه عليها السلام : ",
		"fa": "حضرت فاطمه عليها السلام : ",
		"source": ". همان ، ج 70 ، ص 249 ."
	},
	{
		"arabi": "فَرَضَ اللّه ُ الصَّلاةَ تَنزِيها مِنَ الكِبرِ",
		"farsi": "خداوند نماز را براى دورى از كبر واجب كرد .",
		"ar": "حضرت فاطمه عليها السلام : ",
		"fa": "حضرت فاطمه عليها السلام : ",
		"source": ". بحار الأنوار ، ج 82 ، ص 209 ."
	},
	{
		"arabi": "نَحنُ وَسيلَتُهُ في خَلقِهِ و نَحنُ خاصَّتُهُ و مَحَلُّ قُدسِهِ",
		"farsi": "ما [اهل بيت] دست آويز الهى مردمان ، بر گزيده خدا و منزلگاه قدس [و پاكى ]اوييم .",
		"ar": "حضرت فاطمه عليها السلام : ",
		"fa": "حضرت فاطمه عليها السلام : ",
		"source": ". شرح نهج البلاغه ، ابن ابى الحديد ، ج 16 ، ص 211 ."
	},
	{
		"arabi": "فَجَعَلَ اللّه ُ . . . إطاعَتَنا نِظاما لِلمِلَّةِ و إمامَتَنا أمانا لِلفُرقَةِ",
		"farsi": "خدا اطاعت از ما را رشته سامان ملّت ، و امامت ما را مايه ايمنى از تفرقه قرار داده است .",
		"ar": "حضرت فاطمه عليها السلام : ",
		"fa": "حضرت فاطمه عليها السلام : ",
		"source": "الإحتجاج ، ج 1 ، ص 134 ."
	},
	{
		"arabi": "در جواب امام حسن عليه السلام كه پرسيده بود : چرا براى همسايگان و ديگران دعا مى كنى و براى خود دعا نمى كنى؟ فرمود : الجارُ ثُمَّ الدّارُ",
		"farsi": "اوّل همسايه ، سپس خانه خود .",
		"ar": "حضرت فاطمه عليها السلام : ",
		"fa": "حضرت فاطمه عليها السلام : ",
		"source": ". علل الشرائع ، ج 1 ، ص 183 ."
	},
	{
		"arabi": "خِيارِكُم أليَنُكُم مَناكِبَهُ و أكرَمُهُم لِنِسائِهِم",
		"farsi": "بهترين شما كسانى اند كه با مردم نرم ترند و زنان خويش را بيشتر گرامى مى دارند .",
		"ar": "حضرت فاطمه عليها السلام : ",
		"fa": "حضرت فاطمه عليها السلام : ",
		"source": "دلائل الإمامه ، ص 76 ."
	},
	{
		"arabi": "خَيرٌ لِلنِّساءِ أن لايَرَينَ الرِّجالَ و لايَراهُنَّ الرِّجالُ",
		"farsi": "براى زنان بهتر است كه [بدون ضرورت] مردان نامحرم را نبينند و نامحرمان نيز آنان را نبينند .",
		"ar": "حضرت فاطمه عليها السلام : ",
		"fa": "حضرت فاطمه عليها السلام : ",
		"source": "بحار الأنوار ، ج 104 ، ص 36 ."
	},
	{
		"arabi": "اَللّهُمَّ أسألُكَ النَّظَرَ إلى وَجهِكَ و الشَّوقَ إلى لِقائِكَ",
		"farsi": "خدايا! نگريستن به رويت و شوق ديدارت را از تو درخواست مى كنم .",
		"ar": "حضرت فاطمه عليها السلام : ",
		"fa": "حضرت فاطمه عليها السلام : ",
		"source": ". همان ، ص 225 ."
	},
	{
		"arabi": "ما جَعَلَ اللّه ُ بَعدَ غَديرِخُمٍّ مِن حُجَّةٍ و لاعُذرٍ",
		"farsi": "خداوند پس از غديرخم براى كسى حجّت و عذرى باقى نگذاشت .",
		"ar": "حضرت فاطمه عليها السلام : ",
		"fa": "حضرت فاطمه عليها السلام : ",
		"source": ". دلائل الإمامَه ، ص 122 ."
	},
	{
		"arabi": "فَفَرَضَ اللّه ُ الاْيمانَ تَطْهيرا مِنَ الشِّرْكِ... وَ الْعَدْلَ تَسْكينا لِلْقُلوبِ؛",
		"farsi": "خداوند ايمان را براى پاكى از شرك... و عدل و داد را براى آرامش دل ها واجب نمود.",
		"ar": "حضرت فاطمه عليها السلام : ",
		"fa": "فاطمه زهرا عليها السلام : ",
		"source": "من لايحضره الفقيه، ج 3، ص 568"
	},
	{
		"arabi": "فَرَضَ اللّه ُ... العَدْلَ تَسكينا لِلْقُلوبِ؛",
		"farsi": "خداوند عدالت را براى آرامش دل ها، واجب كرد.",
		"ar": "فاطمه زهرا عليها السلام : ",
		"fa": "حضرت فاطمه عليها السلام : ",
		"source": "علل الشرايع، ج1، ص 248، ح 2"
	},
	{
		"arabi": "ثُمَّ التَزَمَهُما [رَسولُ اللّه ِ صلي الله عليه و آله ] فَقالَ : اللّهُمَّ إنَّهُما مِنّي وأنَا مِنهُما ، اللّهُمَّ كَما أذهَبتَ عَنِّي الرِّجسَ وطَهَّرتَني فَطَهِّرهُما",
		"farsi": "پيامبر خدا صلي الله عليه و آله آنها را در آغوش گرفت و فرمود: خدايا! اين دو از من هستند و من از اين دو، خدايا همان گونه كه هر گونه پليدى را از من دور كردى و پاكم گرداندى اين دو را نيز پاك گردان.",
		"ar": "اِبنُ عَبّاسٍ في حَديثِ زَواجِ فاطِمَةَ وعَلِيٍّ عليهماالسلام : ",
		"fa": "ابن عبّاس در حديث ازدواج فاطمه وعلى عليهماالسلام: ",
		"source": "المعجم الكبير : 24 / 134 / 362 ، و 22 / 412 / 1022 ، المصنّف لعبد الرزّاق : 5 / 489 / 9782 وفيهما «ثمّ التزمها» بصيغة المفرد إلى آخر الحديث . ."
	},
	{
		"arabi": "فَرَضَ اللّه ُ الإِيمانَ تَطهيرًا لَكُم مِنَ الشِّركِ ... وطاعَتَنا نِظامًا ، وإمامَتَنا أمنًا مِنَ الفُرقَةِ ، وحُبَّنا عِزًّا لِلإِسلامِ ... لا نَبرَحُ نَأمُرُكُم وتَأمُرونَ حَتّى دارَت لَكُم بِنا رَحَى الإِسلامِ ، ودَرَّ حَلَبُ الأَنامِ ، وخَضَعَت نَعرَةُالشِّركِ ، وباخَت نيرانُ الحَربِ ، وهَدَأَت دَعوَةُ الهَرجِ ، واستَوسَقَ نِظامُ الدّينِ",
		"farsi": "ـ در كلامى كه در آن ابوبكر و گروهى از مهاجران و انصار را مخاطب قرار مى دهد ـ : خداوند ايمان را بر شما واجب كرده تا از شرك پاك شويد... و فرمانبرى از ما را واجب كرده تا نظام يابيد و پيشوايى ما را واجب كرده تا از پراكندگى امان يابيد... ما پيوسته به شما فرمان مى داده ايم و شما فرمان مى برديد تا اين كه آسياى اسلام با ما به گردش در آمد و باران بركات بر مردم فرو باريد و نعره شرك فرو نشست و آتش جنگ خاموشى گرفت و دعوت هرج و مرج به آرامى گراييد و سامانه دين نظم يافت.",
		"ar": "فاطمة الزّهراء عليها السلام ـ مِن كلامٍ لَها تُخاطِبُ فيهِ أبا بَكرٍ وجَماعَةً مِنَ المُهاجِرينَ والأَنصارِ ـ : ",
		"fa": "فاطمه زهرا عليها السلام",
		"source": "بلاغات النساء : 30 عن زيد بن عليّ عن آبائه عليهم السلام ، وراجع الاحتجاج : 1 / 258 و : 271 / 49 ، كشف الغمّة: 2 / 109 و 117 ، المناقب لابن شهرآشوب : 2 / 207 ، دلائل الإمامة : 113 / 36 . ."
	},
	{
		"arabi": "اِتَّقُوا اللّه َ حَقَّ تُقاتِهِ ... نَحنُ وَسيلَتُهُ في خَلقِهِ ، ونَحنُ خاصَّتُهُ ، ومَحَلُّ قُدسِهِ ، ونَحنُ حُجَّتُهُ في غَيبِهِ ، ونَحنُ وَرَثَةُ أنبِيائِهِ",
		"farsi": "تقواى خدا را آن گونه كه بايد در پيش گيريد... ما وسيله خداييم در ميان بندگانش و خواصّ او هستيم و جايگاه قدس اوييم، ما حجّت او هستيم در آن هنگام كه نامرئى است و ما وارثان پيامبرانيم.",
		"ar": "عنها عليها السلام : ",
		"fa": "فاطمه زهرا عليها السلام : ",
		"source": "شرح نهج البلاغة لابن أبي الحديد : 16 / 211 نقلاً عن كتاب أبي بكر أحمد بن عبد العزيز الجوهريّ بإسناده عن زينب بنت عليّ عليه السلام وعن جعفر بن محمّد عن أبيه عليهماالسلاموعن جابر الجعفيّ عن الإمام الباقر عليه السلام وعن عبداللّه بن حسن بن الحسن ، وراجع دلائل الإمامة : 114 / 36 . ."
	},
	{
		"arabi": "ـ لِأَهلِ الكوفَةِ بَعدَ وَقَعَةِ كَربَلاءَ وما جَرى عَلى أهلِ البَيتِ ـ : أمّا بَعدُ ، يا أهلَ الكوفَةِ ، يا أهلَ المَكرِ والغَدرِ والخُيَلاءِ ، إنّا أهلُ بَيتٍ ابتَلانَا اللّه ُ بِكُم ، وابتَلاكُم بِنا ، فَجَعَلَ بَلاءَنا حَسَنًا ، وجَعَلَ عِلمَهُ عِندَنا وفَهمَهُ لَدَينا ، فَنَحنُ عَيبَةُ عِلمِهِ ، ووِعاءُ فَهمِهِ وحِكمَتِهِ ، وحُجَّتُهُ فِي الأَرضِ في بِلادِهِ لِعِبادِهِ ، أكرَمَنَا اللّه ُ بِكَرامَتِهِ ، وفَضَّلَنا بِنَبِيِّهِ صلي الله عليه و آله عَلى كَثيرٍ مِن خَلقِهِ تَفضيلاً",
		"farsi": "پس از رويداد كربلا و آن چه بر اهل بيت گذشت به اهل كوفه چنين خطاب كرد: امّا بعد، اى كوفيان! اى اهل نيرنگ و خيانت و خودپسندى، ما خاندانى هستيم كه خداوند ما را با شما آزمود و شما را با ما، پس آزمون ما را با توفيق قرين ساخت و علم خود را در ميان ما قرار داد و فهمش را نزد ما نهاد. ما ظرف دانش و فهم و حكمت اوييم و حجّت اوييم در زمين در بلاد او براى بندگانش. خداوند ما را به سبب كرامت خود ارجمند داشته و به سبب پيامبرش ما را بر بسيارى از خلايقش نيك ترجيح داده است.",
		"ar": "فاطمة الصغرى عليها السلام",
		"fa": "فاطمه صغرى عليها السلام : ",
		"source": "الاحتجاج : 2 / 106 ، الملهوف : 195 ، مثير الأحزان : 87 من دون «ووعاء فهمه ... لعباده» ."
	},
	{
		"arabi": "يا أكرَمَ الأَكرَمينَ ، ومُنتَهى اُمنِيَّةِ السّائِلينَ ، أنتَ مَولايَ ، فَتَحتَ لي بابَ الدُّعاءِ وَالإِنابَةِ ، فَلا تُغلِق عَنّي بابَ القَبولِ وَالإِجابَةِ .",
		"farsi": "اى گرامى ترينِ گراميان و نهايتِ آرزوى خواستاران ! تو سرور منى كه درِ دعا و توبه را براى من گشودى. پس درِ قبول و اجابت دعا را بر من مبند .",
		"ar": "فاطمة بنت رسول اللّه صلي الله عليه و آله ـ في دُعائِها ـ : ",
		"fa": "فاطمه عليها السلام ـ در دعايش ـ : ",
		"source": "فلاح السائل : 175."
	},
	{
		"arabi": "اللّهُمَّ . . . أسأَلُكَ النَّظَرَ إلى وَجهِكَ ، وَالشَّوقَ إلى لِقائِكَ .",
		"farsi": "بارالها! نگريستن به رخسارت و شوق ديدارت را از تو درخواست مى كنم .",
		"ar": "فاطمة عليها السلام ـ أيضا ـ : ",
		"fa": "فاطمه عليها السلام ـ در دعايش ـ : ",
		"source": "بحار الأنوار : 94 / 225 / 1 نقلاً عن اختيار ابن الباقي ."
	},
	{
		"arabi": "ـ فِي المُناجاةِ ـ : اللّهُمَّ بِعِلمِكَ الغَيبَ ، وقُدرَتِكَ عَلَى الخَلقِ ، أحيِني ما عَلِمتَ الحَياةَ خَيرا لي ، وتَوَفَّني إذا كانَتِ الوَفاةُ خَيرا لي .",
		"farsi": "ـ در مناجات ـ گفت : بار خدايا!تو را به علم غيبت و تواناييت بر آفرينش، سوگند مى دهم كه مرا، تا وقتى مى دانى زنده بودن برايم بهتر است، زنده بدارى و هر گاه مرگ برايم بهتر بود، بميرانى.",
		"ar": "فاطمةُ الزَّهراءُ عليها السلام",
		"fa": "فاطمه زهرا عليها السلام",
		"source": "بحار الأنوار : 94/225/1 ."
	},
	{
		"arabi": "فَرَضَ ... العَدلَ تَسكينالِلقُلوبِ .",
		"farsi": "خداوند عدالت را براى آرامش دلها واجب فرمود.",
		"ar": "فاطمةُ الزَّهراءُ عليها السلام : ",
		"fa": "فاطمه زهرا عليها السلام : ",
		"source": "علل الشرائع : 248/2."
	},
	{
		"arabi": "ما يَصنَعُ الصائمُ بِصِيامِهِ إذالَم يَصُنْ لِسانَهُ وسَمعَهُ وبَصَرَهُ وجوارِحَهُ ؟!",
		"farsi": "اگر روزه دار زبان و گوش و چشم و اعضا و جوارح خود را نگه ندارد ، روزه به چه كار او مى آيد؟!",
		"ar": "فاطمةُ الزَّهراءُ عليها السلام : ",
		"fa": "فاطمه زهرا عليها السلام : ",
		"source": "دعائم الإسلام : 1/268 ."
	},
	{
		"arabi": "فَرَضَ اللّه ُ الصِّيامَ تَثبِيتا لِلإخلاصِ .",
		"farsi": "خداوند روزه را براى استوارى اخلاص ، واجب فرمود .",
		"ar": "فاطمةُ الزَّهراءُ عليها السلام : ",
		"fa": "فاطمه زهرا عليها السلام : ",
		"source": "بحار الأنوار : 96/368/47 ."
	},
	{
		"arabi": "فَرَضَ اللّه ُ الصَّلاةَ تَنزِيها مِن الكِبرِ .",
		"farsi": "خداوند نماز را به منظور دور كردن [انسان] از كِبر واجب فرمود .",
		"ar": "فاطمةُ الزَّهراءُ عليها السلام : ",
		"fa": "فاطمه زهرا عليها السلام : ",
		"source": "بحار الأنوار : 82/209/19 ."
	},
	{
		"arabi": "فَرَضَ اللّه ُ صِلَةَ الأرحامِ مَنماةً لِلعدَدِ .",
		"farsi": "خداوند صله ارحام را به جهت فزونى نفرات مقرّر داشته است .",
		"ar": "فاطمةُ الزَّهراءُ عليها السلام : ",
		"fa": "فاطمه زهرا عليها السلام : ",
		"source": "بحار الأنوار : 74/94/23"
	},
	{
		"arabi": "مَن أصعَدَ إلى اللّه ِ خالصَ عبادَتِهِ أهبَطَ اللّه ُ عزّوجلّ له أفضَلَ مَصلَحَتِهِ .",
		"farsi": "هر كه عبادت خالصانه خود را به درگاه خدا فرا برد ، خداوند عز و جل بهترين چيزى را كه به صلاح اوست برايش فرو فرستد .",
		"ar": "فاطمةُ الزَّهراءُ عليها السلام : ",
		"fa": "فاطمه زهرا عليها السلام : ",
		"source": "تنبيه الخواطر : 2/108 ."
	},
	{
		"arabi": "دَخَلَ إليَّ رسولُ اللّه ِ صلى الله عليه و آله عِندَ وِلادَتي الحُسَينَ عليه السلام فَناوَلتُهُ إيّاهُ في خِرقةٍ صَفراءَ ، فَرَمى بِها وَأخَذَ خِرقَةً بَيضاءَ وَلَفَّهُ فيها ثُمَّ قالَ : خُذيهِ يا فاطِمَةُ فَإنَّهُ امامُ ابنُ امامٍ أبو الأئِمَّةِ التِسعَةِ ، مِن صُلبِهِ ائِمَّةٌ أبرارٌ وَالتّاسِعُ قائِمُهُم .",
		"farsi": "پس از آن كه حسين عليه السلام را به دنيا آوردم ، رسول خدا صلى الله عليه و آله نزد من آمد . طفل را در پارچه اى زرد رنگ، به دست آن حضرت دادم . پيامبر خدا صلى الله عليه و آله آن پارچه را دور انداخت و پارچه سفيدى گرفت و حسين را در آن پيچيد . آن گاه فرمود : بگيرش اى فاطمه ، كه او امام است و فرزند امام . او پدر نُه امام بزرگوارى است كه از صُلب او به دنيا مى آيند و نُهمين آنان قائم است .",
		"ar": "فاطمة عليها السلام : ",
		"fa": "فاطمه عليها السلام : ",
		"source": "كفاية الأثر : 194."
	},
	{
		"arabi": "ـ في خُطبَةٍ لَها ـ : فَرَضَ اللّه ُ مُجانَبَةَ أكلِ أموالِ اليَتامى إجارَةً مِن الظُّلمِ .",
		"farsi": "ـ در يكى از سخنرانى هاى خود ـ فرمود : خداوند پرهيز از خوردن مال يتيم را به دليل جلوگيرى از ظلم و حق كشى واجب فرمود.",
		"ar": "فاطمةُ الزَّهراءُ عليها السلام",
		"fa": "فاطمه زهرا عليها السلام",
		"source": "بحار الأنوار : 79/268/7 ."
	},
	{
		"arabi": "بِسْمِ اللّه ِ الرَّحْمنِ الرَّحيمِ. بِسْمِ اللّه ِ النُّورِ بِسْمِ اللّه ِ نُورِ النٌّورِ بِسْمِ اللّه ِ نُورٌ عَلى نُورٍ بِسْمِ اللّه ِ الَّذى هُوَ مُدَبِّرُ الأُمُورِ بِسْمِ اللّه ِ الَّذى خَلَقَ النُّورَ مِنَ النُّورِ اَلْحَمْدُلِلّهِ الَّذى خَلَقَ النُّورَ مِنَ النُّورِ وَاَنْزَلَ النُّورَ عَلَى الطُّورِ فىكِتابٍ مَسْطُورٍ في رَقٍّ مَنْشُورٍ بِقَدَرٍ مَقْدُورٍ عَلى نَبِىٍّ مَحْبُورٍ...",
		"farsi": "به نام خداوند بخشنده مهربان، به نام خدايى كه نور است، به نام خدايى كه نور نور است، به نام خدايى كه نورى بالاى نور است، به نام خدايى كه تدبير امور به دست اوست، به نام خدايى كه نور را از نور آفريد. ستايش و سپاس خدايى را كه نور را از نور آفريد و نور را بر كوه طور فرود آورد، در ـ درون ـ كتابى نوشته شده، در طومارى گسترده بر پيامبرى برخوردار از نعمتها.",
		"ar": "مِن دُعاءِ فاطِمَةَ الزَّهراء عليها السلام : ",
		"fa": "يكى از دعاهاى معروف حضرت زهرا عليها السلام : ",
		"source": "مهج الدعوات: 7"
	},
	{
		"arabi": "... اَيُّهَا النّاسُ اِعْلَمُوا اَنّى فاطِمَةُ وَاَبى مُحَمَّدٌ اَقُولُ عَوْدا وَبَدْءا وَلا اَقُولُ ما اَقُولُ غَلَطا وَلا اَفْعَلُ ما اَفْعَلُ شَطَطا. « لَقَدْ جاءَكُمْ رَسُولٌ مِنْ اَنْفُسِكُمْ عَزيزٌ عَلَيْهِ ما عَنِتُّمْ حَريصٌ عَلَيْكُمْ بِالْمُؤمِنينَ رَؤُوفٌ رَحيمٌ ...»",
		"farsi": "اى مردم! بدانيد كه من فاطمه ام و پدرم محمد صلي الله عليه و آلهاست. پايان و آغاز سخنم يكى است، نابجا سخن نمى گويم و به كار يـاوه و بيهـوده نمى پـردازم. به حقيقت پيامبرى از ميان خودتان برخاست كه رنجهاى شما بر او دشوار بود و به ـ هدايت و اصلاح ـ شما حريص و بر مؤمنان دلسوز و مهربان بود.",
		"ar": "مِن خُطبَتِها عليها السلام : ",
		"fa": "حضرت زهرا در بخشى از خطبه خود مى فرمايد: ",
		"source": "بخشى از خطبه بزرگ، احتجاج، ج 1: 134."
	},
	{
		"arabi": "... كِتابُ اللّه ِ النّاطِقُ وَالْقُرْانُ الصّادِقُ وَالنُّورُ السّاطِعُ وَالضِّياءُ الّلامِعُ، بَيِنَّةً بَصائِرُهُ، مُنْكَـشِفَـةً سَرائِرُهُ، مُنْجَلِيَةً ظَواهِرُهُ، مُغْتَبِطَةً بِهِ اَشْياعُهُ، قائدا اِلَى الرِّضْوانِ اِتِّباعُهُ، مُؤَدٍّ اِلَى النَّجاةِ اِسْتِماعُهُ.",
		"farsi": "... كتاب گوياى خداوند و قران راستگو و نور فروغ بخش و روشنايى درخشان ـ عهد الهى و يادگار پيامبر است ـ كه ديدگاههايش روشن و اسرار درونى او بر ملا و ظاهر آن جلوه گر و پيروان او مورد غبطه همگان است. تبعيت از آن راهگشاى دستيابى به رضاى الهى و گوش سپردن به او موجب نجات است",
		"ar": "مِن خُطبَتِها عليها السلام : ",
		"fa": "و در بخش ديگرى از خطبه مى فرمايد: ",
		"source": "بخشى از خطبه بزرگ، احتجاج، ج 1: 134."
	},
	{
		"arabi": "... كِتابُ اللّه ِ بَيْنَ اَظْهُرِكُمْ اُمُورُهُ ظاهِرَةٌ وَاَحْـكامُهُ زاهِرَةٌ وَاَعْـلامُهُ باهِـرَةٌ وَزَواجِرُهُ لائحَةٌ وَاَوامِرُهُ واضِحَةٌ...",
		"farsi": "كتاب الهى فرا روى شماست، امور مربوط به او ظاهر و احكامش فروزان و نشانه هايش خيره كننده و ـ فرامين ـ بازدارنده اش آشكار و دستورهايش واضح است.",
		"ar": "مِن خُطبَتِها عليها السلام : ",
		"fa": "و در بخش ديگرى از خطبه مى فرمايد: ",
		"source": "بخشى از خطبه بزرگ، احتجاج، ج 1: 137."
	},
	{
		"arabi": "... وَاحْمِدُوا اللّه َ الَّذى لِعَظَمَتِهِ وَنُورِهِ يَبْتَغى مَنْ فِى السَّماواتِ وَالْأرَضِ اِلَيْهِ الْوَسيلَةَ وَنَحْنُ وَسيلَتُهُ فى خَلْقِهِ وَنَحْنُ خاصَّتُهُ وَمَحَلُّ قُدْسِهِ وَنَحْنُ حُجَّتُهُ فى غَيْبِهِ وَنَحْنُ وَرَثَةُ اَنْبِيائِهِ...",
		"farsi": "سپاسِ خدايى را به جاى آريد كه به خاطر عظمت وجود و جلوه نورش هر آنچه در آسمانها و زمين است خواهان ره يافتن به سوى او هستند و ـ در اين ميان تنها ـ ما وسيله تقرب به او و بندگانِ برگزيده و پايگاه تقديس و تنزيه او و حجت او در غيبت و نهان و وارث پيامبران اوييم.",
		"ar": "مِن خُطبَتِها عليها السلام : ",
		"fa": "در پايان خطبه فرمود: ",
		"source": "شرح ابن ابى الحديد ج 16:211."
	},
	{
		"arabi": "بِأبى أنتَ وَ اُمّى يا بِنتَ رَسُولِ اللّه ِ، ما هذَا اللَّوحُ؟ فَقالَت: هذَا اللَّوْحُ اَهْداهُ اللّه ُ عَزَّوَجَلَّ اِلى رَسُولِهِ صلي الله عليه و آلهفيهِ اسْمُ اَبى وَفيهِ اسْمُ بَعْلى وَاسْمُ ابْنَىَّ وَاَسْماءُ الْأَوْصِياءِ مِنْ وُلْدى. فَاَعْطانيهِ اَبى لِيَسُرَّنى بِذلِكَ.",
		"farsi": "در دست فاطمه زهرا عليها السلام لوحى زمردين ديدم، پرسيدم: اى دختر رسولخدا پدر و مادرم فداى تو باد اين چه لوحى است؟ حضرت فرمود: اين لوح را كه در آن نام پدر و شوهرم و دو پسرم و نامهاى فرزندان معصومم نوشته شده است خداى عزوجل به پيامبرش هديه نمود و پيامبر نيز براى خوشحالى من آن را به من داد.",
		"ar": "قالَ جابِرُ... فَقُلتُ لَها: ",
		"fa": "جابر بن عبداللّه مى گويد: ",
		"source": "اكمال الدين ج 1:309."
	},
	{
		"arabi": "لَكِ حَلاوَةُ الْوَلَدِ وَلَهُ عِزُّ الرِّجالِ وَهُوَ اَحَبُّ إلَىَّ مِنْكِ. فَقالَت فاطِمَةُ: وَالَّذِى اصْطَفاكَ واجْتَباكَ وَهَداكَ وَهَدى بِكَ الْأُمَّةَ لازِلْتُ مُقِرَّةً لَهُ ما عِشْتُ.",
		"farsi": "به خدايى كه تو را برگزيد و هدايت كرد و امّت را به سبب تو راه نمود، همواره تا زنده ام به ـ مقام ـ او مقّر خواهم بود.",
		"ar": "إفتَخَرَ عَلِىٌّ وَفاطِمَةُ عليهماالسلام فَقالَ رَسُولُ اللّه صلي الله عليه و آلهلِفاطِمَة: ",
		"fa": "در جمع گرم خانواده هر يك از على و فاطمه خود را نزد پيامبر محبوبتر مى شمردند، پيامبر به فاطمه فرمود: تو را حلاوت فرزندى و على را عزّت مردان است و او نزد من محبوتر است.فاطمه گفت: ",
		"source": "قوت القلوب ج 3: 111"
	},
	{
		"arabi": "اَخْبَرَنَى اَبى وَهُوَذا: هُوَ اَنَّهُ مَنْ سَلَّمَ عَلَيْهِ وَعَلَىَّ ثَلاثَةَ اَيّامٍ اَوْجَبَ اللّه ُ لَهُ الْجَنَّةَ. قالَ الرّاوى: قُلْتُ لَها: فى حَياتِهِ وَحَياتِكِ؟ قالَتْ عليها السلام : نَعَمْ وَبَعْدَ مَوْتِنا.",
		"farsi": "پدرم قبل از رحلتش به من فرمود: هر كس سه روز بر او و بر من درود فرستد خدا بهشت را بر او واجب گرداند. راوى مى گويد: گفتم: در زندگى او و شما؟ حضرت زهرا عليها السلام فرمود: بلى هم در حال حيات، و هم پس از مرگ.",
		"ar": "قالَت فاطِمَةُ عليها السلام : ",
		"fa": "حضرت زهرا عليها السلام فرمود: ",
		"source": "تهذيب الاحكام ج 6:9."
	},
	{
		"arabi": "إذهَبى إلى فاطِمَةَ عليها السلام فَاسْأَليها أنّى مِن شيعَتِكُم؟ ... فَقالَت عليها السلام : قُولى لهُ: اِنْ كُنْتَ تَعْمَلُ بِما اَمَرْناكَ وَتَنْتَهى عَمّا زَجَرْناكَ عَنْهُ فَأَنْتَ مِنْ شيعَتِنا وَاِلاّ فَلا...",
		"farsi": "پيش فاطمه زهرا عليها السلام برو و بپرس: آيا من از شيعيان اهل بيت هستم؟ ـ زن آمد و پرسيد، حضرت زهرا عليها السلام در پاسخ گفت: به همسرت بگو: اگر به آنچه ترا فرمان داده ايم عمل مى كنى و از آنچه نهى كرده ايم پرهيز نموده اى از شيعيان خواهى بود و در غير اين صورت از شيعيان نيستى.",
		"ar": "قالَ رَجُلٌ لاِءمرَأتِهِ: ",
		"fa": "شخصى به زنش گفت: ",
		"source": "تفسير منسوب به امام حسن عسكرى عليه السلام"
	},
	{
		"arabi": "اَلّلهُمَّ اِنّى اَسْـأَلُكَ قُـوَّةً فى عِبـادَتِكَ وَتَبَصُّرا فى كِتابِكَ وَفَهْما فى حُكْمِكَ، اَللّـهُمَّ صَلِّ عَلى مُحَمَّـدِ وَالِ مُحَمَّـدٍ وَلاتَجْعَلِ الْقُرْانَ بِنا ماحِلاً وَالصِّراطَ زائِلاً وَمُحَمَّـدا صَلَى اللّهُ عَلَيهِ وَالِهِ عَنّـا مُوَلِّيا.",
		"farsi": "بارالها: نيرومندى در بندگيت و بينش روشن در كتابت و فهم و درك احكامت را از تو خواستارم. خدايا بر محمد و آل محمد درود فرست و قران را دور از دسترس ما و پل صراط را لغزشگاه ما و محمد صلي الله عليه و آله را رويگردان از ما قرار مده.",
		"ar": "مِن دُعائِها عليها السلام : ",
		"fa": "يكى از دعاهاى حضرت زهرا عليها السلام اين بود: ",
		"source": "بلد الامين: 101."
	},
	{
		"arabi": "اَبَوا هذِهِ الْأُمَّةِ مُحَمَّدٌ وَ عَلِىٌّ يُقيمانِ اَوَدَهُمْ وَيُنْقِذانِهِمْ مِنَ الْعَذابِ الدّائِمِ اِنْ اَطاعُوهُما وَيُبيحانِهِمُ النَّعيمَ الدّائِم اِنْ وافَقُوهُما.",
		"farsi": "پدران اين امّت حضرت محمد صلي الله عليه و آله ـ پيامبر خدا ـ و حضرت على عليه السلام ـ ولى خدا ـ است. اگر از آن دو اطاعت كنند، كژى هاى آنان را اصلاح مى كنند و از عذاب دردناكشان نجات مى بخشند و همراهى با آن دو نعمت جاودان ـ بهشت ـ را ارزانيشان مى دارد.",
		"ar": "قالَت فاطِمَةُ عليها السلام : ",
		"fa": "حضرت زهرا عليها السلام فرمود: ",
		"source": "تفسير منسوب به امام حسن عسكرى عليه السلام 330."
	},
	{
		"arabi": "اَما وَاللّه ِ لَوْ تَرَكُوا الْحَقَّ عَلى اَهْلِهِ وَاتَّبَعُوا عِتْرَةَ نَبِيِّهِ لَمَااخْتَلَفَ فِى اللّهِ تَعالى اثْنانِ.",
		"farsi": "به خدا سوگند اگر حق را به اهلش واگذار مى نمودند و از عترت پيامبر پيروى مى كردند، حتى دو نفر درباره خدا اختلاف نمى نمودند (واسلام همه عالم را فرا مى گرفت.)",
		"ar": "قالَت فاطِمَةُ عليها السلام لِرَجُلٍ لَمّا سَئَلَها وَ هِىَ عَلى قَبرِ عَمِّها حَمزَة عليه السلام : ",
		"fa": "حضرت زهرا عليها السلام بر سر مزار حمزه عليه السلام در پاسخ شخصى مى فرمايد: ",
		"source": "كفاية الاثر: 199."
	},
	{
		"arabi": "كَيفَ أَصبَحتِ عَن لَيلَتَكِ يا بِنتَ رَسُولِ اللّه ِ صلي الله عليه و آله؟ قالَتْ: اَصْبَحْتُ بَيْنَ كَمَدٍ وَكَرْبٍ، فُقِدَ النَّبِىُّ وَظُلِمَ الْوَصِىُّ، هُتِكَ وَاللّه ِ حِجابُهُ...",
		"farsi": "اى دختر پيامبر شب را چگونه به صبح آوردى (شب و روزت چگونه مى گذرد)؟ حضرت عليها السلام فرمود: به صبح آوردم در حالى كه تاريكى غم و انده مرا فراگرفته است، پيامبر از دست رفت و وصى او مظلوم واقع شد، حَريم و حرمت پيامبر شكسته شد.",
		"ar": "دَخَلَتْ اُمُّ سَلَمَة عَلى فاطِمَةَ عليها السلام فَقالَت لَها: ",
		"fa": "روزى ام سلمه براى عيادت حضرت فاطمه عليها السلام آمد وپرسيد: ",
		"source": "مناقب آل ابى طالب، ج 2: 205."
	},
	{
		"arabi": "اَصْبَحْتُ وَاللّه ِ عائِفَةً لِدُنْياكُنَّ، قالِيَةً لِرِجالِكُنَّ، لَفَظْتُهُمْ بَعْدَ اَنْ عَجَمْتُهُمْ وَشَنِأْتُهُمْ بَعْدَ اَنْ سَبَرْتُهُمْ، فَقُبْحا لِفُلُولِ الحَدِّ وَ خَوَرِ الْقناةِ وَ خَطَلِ الرَّأْىِ ...",
		"farsi": "به خدا سوگند صبح كردم در حالى كه نسبت به دنياى شما بى رغبت و از مردان شما خشمگينم. پس از چشيدن، آنان را از دهان بيرون افكندم و پس از پيگيرى، از آنان خسته شدم. چه زشت است كند شدن تلاش ها و سستى نيروها و اضطراب انديشه ها ! .",
		"ar": "قالَتْ فاطِمَةُ عليها السلام لِجَماعَةٍ مِنَ النِّساءِ لَمّا قُلنَ لَها: يا بِنتَ رَسُولِ اللّه ِ كَيفَ أصبَحتِ مِن عِلَّتِكِ ؟ فَقالَت : عليها السلام",
		"fa": "حضرت زهرا عليها السلام در پاسخ زنانى كه براى عيادتش آمده و از سلامتى اش سؤال كردند فرمود: ",
		"source": "معانى الاخبار، 354."
	},
	{
		"arabi": "... وَمَا الَّذى نَقَمُوا مِنْ اَبِى الْحَسَنِ عليه السلام ؟ نَقَمُوا وَاللّه ِ مِنْهُ نَكيرَ سَيْفِهِ وَقِلَّةَ مُبالاتِهِ لِحَتْفِهِ وَشِدَّةَ وَطْأَتِهِ وَنَكالَ وَقْعَتِهِ وَتَنَمُّرُهُ فى ذاتِ اللّه ِ...",
		"farsi": "ـ به راستى آنان كه ديگران را ترجيح دادند ـ چه عيبى از ابوالحسن اميرالمؤمنين عليه السلام گرفتند؟ به خدا قسم تنها عيب على شمشير بران او و بى اعتنايى به مرگ و برخورد سخت و ضربه هاى مرگبار و خشم سركش او در رابطه با ـ دفاع از دين ـ خداست.",
		"ar": "قالَت فاطِمَةُ عليها السلام : ",
		"fa": "حضرت زهرا عليها السلام در بخشى از سخنانش با زنان مدينه فرمود: ",
		"source": "بلاغات النساء: 32."
	},
	{
		"arabi": "... وَكُنْتُمْ عَلى شَفا حُفْرَةٍ مِنَ النّارِ مُذْقَةَ الشّارِبِ وَنُهْزَةَ الطّامِعِ... فَاَنْقَذَكُمُ اللّه ُ تَبارَكَ وَ تَعالى بِمُحَمَّدٍ صلي الله عليه و آله بَعْدَ اللَّتَيّا وَاللَّتى وَبَعْدَ اَنْ مُنِىَ بِبُهَمِ الرِّجالِ وَذُؤْبانِ الْعَرَبِ وَمَرَدَةِ اَهْلِ الْكِتابِ كُلَّما أوْقَدُوا نارا لِلْحَرْبِ اَطْفَأَهَااللّه ُ، اَوْ نَجَمَ قَرْنُ الشَّيْطانِ اَوْ فَغَرَتْ فاغِرَةٌ مِنَ الْمُشْرِكينَ قَذَفَ اَخاهُ فى لَهَواتِها، فَلايَنْكَفِى ءُ حَتّى يَطَأَ جَناحَها بِاَخْمُصِهِ وَيَخْمِدَ لَهَبَها بِسَيْفِهِ ...",
		"farsi": "... و شما بر لبه پرتگاهى از آتش قرار داشتيد جرعه آبى براى تشنگان و شكار بى رنجى براى آزمندان بوديد، آنگاه خداى بزرگ به وسيله حضرت محمد صلي الله عليه و آله و پس از چه فراز و نشيب ها ـ و گرفتار شدن به دست مردان حيوان صفت و گرگان آدمخوار عرب و گردنكشان اهل كتاب ـ نجاتتان بخشيد. هرگاه كه آتش جنگى بر مى افروختند خدا خاموش مى كرد و اگر شاخ شيطانى سرك مى كشيد و يا مرزى از سوى مشركان گشوده مى شد پيامبر، برادرش ـ حضرت على عليه السلام ـ را در كام آن مى افكند و او نيز تا هنگامى كه يال و بال آنان با كف پاى خود پايمال نمى كرد و آتش آنان را با شمشير خاموش نمى ساخت بر نمى گشت.",
		"ar": "مِن خُطبَتِها عليها السلام : ",
		"fa": "حضرت زهرا عليها السلام در بخش ديگرى از خطبه مى فرمايد: ",
		"source": "بخشى از خطبه بزرگ، احتجاج، ج 1: 135."
	},
	{
		"arabi": "... وَتَاللّه ِ لَوْمالُوا عَنِ الْمَحَجَّةِ اللاّئحَةِ وَزالُوا عَنْ قَبُولِ الْحُجَّةِ الْواضِحَةِ لَرَدَّهُمْ اِلَيْها وَحَمَلَهُمْ عَلَيها وَلَسْارَبِهِمْ سَيْرا سُجُحا لايَكْلِمُ خِشاشُهُ وَلايَكِلُّ سائِرُهُ وَلايَمُلُّ راكِبُهُ وَلَأَوْرَدَهُمْ مَنْهَلاً نَميرا صافِيا رَوِيّا...",
		"farsi": "به خدا سوگند اگر از راه روشن منحرف مى شدند و از پذيرش دليل واضح مى لغزيدند، آنان را به راه مستقميم برگردانده و بر التزام به آن وامى داشت و با نرمى و ملايمت راهشان مى برد، به گونه اى كه خشونت و ناهموارى راه آنان را آزار نمى داد و رهروان را خسته نمى ساخت و سواران را ملول نمى كرد. و آنان را به آبشخورى پر بركت و زلال و گوارا رهنمون مى شد",
		"ar": "قالَت فاطِمَةُ عليها السلام : ",
		"fa": "حضرت زهرا عليها السلام در بخش ديگرى از سخنانش با زنان مدينه در مورد حضرت اميرالمؤمنين عليه السلام مى فرمايد: ",
		"source": "احتجاج، ج 2: 148."
	},
	{
		"arabi": "... اَما لَعَمْرى لَقَدْ لَقِحَتْ فَنَظِرَةٌ رَيْثَما تُنْتِجْ ثُمَّ احْتَلِبُوا مِلْأَ الْقَعْبِ دَما عَبيطا وَذِعافا مُبيدا، هُنالِكَ يَخْسَرُ الْمُبْطِلُونَ وَيَعْرِفُ التّالُونَ غِبَّ ما اَسَّسَ الْأَوَّلُونَ، ثُمَّ طيبُوا عَنْ دُنْياكُمْ اَنْفُسا وَاطْمَأِنُّـوا لِلْفِتْنَةِ جاشا وَاَبْشِرُوا بِسَيْفٍ صارِمٍ وَسَطْوَةَ مُعْتَدٍ غاشِمٍ وَبِهَرْجٍ شامِلٍ وَاِسْتِبْدادٍ مِنَ الظّالِمينَ، يَدَعُ فَيْئَكُمْ زَهيدا وَجَمْعَكُمْ حَصيدا فَياحَسْرَتا لَكُمْ وَاَنىّ بِكُمْ وَقَد عُمِّيَتْ عَلَيْكُمْ…",
		"farsi": "... به جان خودم سوگند! نطفه فساد و تباهى بسته شد، اندكى منتظر باشيد تابه نتيجه رسد آنگاه به جاى شير، كاسه هاى پر از خون تازه و زهر كشنده بدوشيد و در آن هنگام گمراهان، زيان كجروى خود را خواهند ديد و آيندگان پيامد كار پيشينيان را خواهند دانست. آنگاه دل از دنيا بركنيد و با فتنه ها آرامش خاطر يابيد! و مژده باد بر شما به شمشير آخته و سلطه متجاوز ستمگر و نيز هرج و مرج فراگير و استبداد زورگويان! همانان كه بخش ناچيزى از حق را به شما برگردانند و اجتماع شما را درو كنند! چه حسرت بزرگى! و چه مى توان كرد؟ در صورتى كه امروز كوركورانه برده شده ايد.",
		"ar": "قالَت فاطِمَةُ عليها السلام : ",
		"fa": "حضرت زهرا عليها السلام در بخش پايانى سخنانش با زنان مدينه فرمود: ",
		"source": "احتجاج، ج 1: 148."
	},
	{
		"arabi": "... فَبِعَـيْنِ اللّه ِ ما تَفْـعَـلُونَ، وَسَيَعْلَمُ الَّذينَ ظَلَمُوا اَىَّ مُنْقَلَبٍ يَنْقَلِبُونَ ، وَاَنَا ابْنَةُ نَذيرٍ لَكُمْ بَيْنَ يَدَىْ عَذابٍ شَديدٍ، فَاعْمَلُوا اِنّا عامِلُونَ، وَانْتَظِرُوا اِنّا مُنْتَظِرُونَ...",
		"farsi": "... آنچه مى كنيد زير نظر خداست و ستمگران به زودى خواهند دانست كه به سوى چه سرانجامى باز مى گردند! و من دختر كسى هستم كه شما را از عذاب دردناك و سخت بيم مى داد، پس هر چه خواهيد بكنيد ما نيز كار خود پيش مى گيريم و منتظر باشيد و ما نيز در انتظار به سر مى بريم.",
		"ar": "مِن خُطبَتِها عليها السلام : ",
		"fa": "حضرت زهرا عليها السلام در بخش ديگرى از خطبه فرمود: ",
		"source": "پايان خطبه بزرگ، احتجاج، ج 1: 141."
	},
	{
		"arabi": "اَلّلهُمَّ اِلَيْكَ نَشْكُو فَقْدَ نَبِيِّكَ وَرَسُولِكَ وَصَفِيِّكَ وَارْتِدادَ اُمَّتِهِ وَمَنْعِهِمْ اِيّانا حَقَّنَا الذَّى جَعَلْتَهُ لَنا فى كِتابِكَ الْمُنْزَلِ عَلى نَبِيِّكَ بِلِسانِهِ.",
		"farsi": "بارالها: ـ درد جانكاه ـ از دست دادن پيامبر و فرستاده برگزيده ات را به تو باز مى گوييم و نيز عقبگرد امّتش و جلوگيرى آنان از دسترسى ما به حقى را كه تو در كتاب و برزبان پيامبرت تعيين كرده اى به تو شكايت مى كنيم.",
		"ar": "مِن دُعائِها عليها السلام : ",
		"fa": "يكى ديگر از دعاهاى حضرت زهرا عليها السلام : ",
		"source": "صحيفة الزهرا:174"
	},
	{
		"arabi": "حُبِّبَ اِلَىَّ مِنْ دُنْياكُمْ ثَلاثٌ: تِلاوَةُ كِتابِ اللّه ِ وَالنَّظَرُ فىوَجْهِ رَسُولِ اللّه ِ صلي الله عليه و آله وَالْأِنْفاقُ فىسَبيلِ اللّه ِ.",
		"farsi": "از دنياى شما سه چيز براى من دوست داشتنى است: تـلاوت كتـاب خــدا ـ قــرآن ـ ، و نگاه به چهره رسول خدا صلي الله عليه و آله و انفـاق در راه خــدا.",
		"ar": "قالَت فاطِمَةُ عليها السلام : ",
		"fa": "حضرت زهرا عليها السلام فرمود: ",
		"source": "وقايع الايام خيابانى ح صيام: 295"
	},
	{
		"arabi": "مَرَّ بى رَسُولُ اللّه ِ صلي الله عليه و آله وَأَنـَا مُضْطَجِعَةٌ مُتَصَبِّجَةً فَحَرَّكَنى بِرِجْلِهِ وَقالَ يا بُنَيَّةَ قُومى فَاشْهَدى رِزْقَ رَبِّكِ وَلاتَكُونى مِنَ الغافِلينَ، فَاِنَّ اللّه َ يُقَسِّمُ اَرْزاقَ النّاسِ ما بَيْنَ طُلُوعِ الْفَجْرِ اِلى طُلُوعِ الشَّمْسِ.",
		"farsi": "روزى پيامبر خدا صلي الله عليه و آله آمد در حالى كه من پس از نماز صبح خوابيده بودم، پيامبر صلي الله عليه و آله با پاى مباركش مرا تكان داد و فرمود: دخـتركم برخيز و شاهد روزى پرورگارت باش ـ در طلب روزى بـكوش ـ و از غـافـلان مبـاش زيـرا خـداوند روزى مردم را به هنگام سپيده صبح تا طلوع خورشيد تقسيم مى كند.",
		"ar": "قالَت فاطِمَةُ عليها السلام : ",
		"fa": "حضرت زهرا عليها السلام فرمود: ",
		"source": "مسند فاطمة الزهراء: 219."
	},
	{
		"arabi": "... تَفَكَّرتُ فى حالى وَاَمْرى عِنْدَ ذِهابِ عُمْرى وَنُزُولى فى قَبْرى، فَشَبَّهتُ دُخُولى فى فِراشى بِمَنْزِلى كَدُخُولى اِلى لَحَدى وَقَبْرى، فَأنْشِدُكَ اللّه َ اِنْ قُمْتَ اِلَى الصَّلاةِ فَنَعْبُدَ اللّه َ تَعالى هذِهِ اللَّيْلَةَ.",
		"farsi": "ـ در پيرامون حال و وضع خود انديشيدم و پايان عمر و منزلگاه قبر را به ياد آوردم و انتقال ـ از خانه پدر ـ به منزل خودم، مرا به ياد ورود به قبرم انداخت! تو را به خدا بيا تا در آغاز زندگى مشترك به نماز برخيزيم و امشب را به عبادت خدا بپردازيم.",
		"ar": "قالَت فاطِمَةُ عليها السلام : ",
		"fa": "حضرت على عليه السلام در شب ازدواج، همسرش را نگران ديد و علت آن را پرسيد.حضرت زهرا عليها السلام فرمود: ",
		"source": "احقاق الحق 6 و 23: 481 و 489."
	},
	{
		"arabi": "فِى الْخِدْمَةِ، فَقَضى عَلى فاطِمَةَ عليها السلام بِخِدْمَتِها مادُونَ الْبابِ وَقَضى عَلى عَلِىٍّ عليه السلام بِما خَلْفَهُ... فَقالَتْ فَاَطِمَةُ عليها السلام : فَلايَعْلَمُ ما دَخَلَنى مِنَ السُّرُورِ اِلاَّ اللّه ُ بِاِكْفائى رَسُولُ اللّه ِ صلي الله عليه و آله تَحَمُّلَ اَرْقابِ الرِّجالِ.",
		"farsi": "پيامبراكرم صلي الله عليه و آله نيز كارهاى مربوط به درون خانه را براى فاطمه عليها السلام و كارهاى بيرون خانه را براى على عليه السلام تعيين كرد. پس حضرت زهرا فرمود: جز خدا كسى نمى داند كه من چقدر از اين تقسيم خوشحال شدم زيرا از شانه به شانه شدن با مردان بيگانه نجات يافتم و مشكل برخورد با مردان نامحرم از دوشم برداشته شد.",
		"ar": "تَقاضى عَلِىٌّ وَفاطِمَةُ اِلى رَسُولِ اللّه ِ صلي الله عليه و آله",
		"fa": "على و فاطمه عليهماالسلام از پيامبر خواستند تا در تقسيم امور خانواده بين آن دو قضاوت كند،",
		"source": "وسائل ج 14: 123 ح 25341"
	},
	{
		"arabi": "كانَت فاطِمَةُ عليها السلام جالِسَةً قُدّامَها رَحىً تَطحَنُ... وَ عَلى عَمُودِ الرَّحى دَمٌ سائِلٌ وَالحُسَينُ فى ناحِيَةِ الدّارِ يَبكى، فَقُلتُ يا بِنتَ رَسُولِ اللّه ِ، دَبرَتْ كَفّاكِ وَ هذِهِ فِضَّةٌ، فَقالَت عليها السلام : اَوْصـانى حَبيبى رَسـُولُ اللّه ِ اَنْ تَكُونَ الْخِدْمَةُ لَها يَوْما وَلى يَوْما فَكانَ اَمْسِ يَوْمَ خِدْمَتِها وَالْيَوْمُ يَوْمُ خِدْمَتى.",
		"farsi": "وارد منزل شدم و ديدم فاطمه زهرا عليها السلام نشسته و دستاس مى كرد و بر دسته دستاس خون دست مباركش جارى بود، از سوى ديگر حسين عليه السلام در كنار خانه از گرسنگى گريه مى كرد، گفتم: اى دختر رسول خدا دستان شما پينه بسته است در صورتى كه فضه حاضر است!» حضرت زهرا عليها السلام فرمود: پيامبر اسلام صلي الله عليه و آله مرا توصيه نموده است كه يك روز فضه كارهاى خانه را انجام دهد و يك روز من، ديروز نوبت او بوده و امروز نوبت من است.",
		"ar": "اِنَّ سَلمانَ قالَ: ",
		"fa": "«سلمان مى گويد: ",
		"source": "دلائل الامامة: 140."
	},
	{
		"arabi": "يا رَسُولَ اللّه ِ اِنَّ سَلْمانَ تَعَجَّبَ مِنْ لِباسى، فَوَالَّذى بَعَثَكَ بِالْحَقِّ نَبِيّا مالى وَ لِعَلِىٍّ مُنْذُ خَمْسِ سِنينَ اِلاّ مِسْكَ كَبْشٍ نَعْلِفُ عَلَيْهِ بِالنَّهارِ بِعَيرَنا فَاِذا كانَ اللَّيْلُ اِفْتَرَشْناهُ وَ اِنَّ مِرْفَقَتَنا لَمِنْ اُدْمٍ حَشْوُها لِيفُ النَّخْلِ.",
		"farsi": "يا رسول اللّه سلمان از لباس ساده من تعجب مى كند! قسم به خدايى كه تو را به پيامبرى برانگيخته است، مدت پنج سال است كه زيرانداز شبانه من و على پوست گوسفندى است كه روزها علوفه شترمان را بر روى آن مى ريزيم، و بالش ما نيز قطعه پوستى است كه درون آن از ليف درخت خرماست.",
		"ar": "دَخَلَتْ فاطِمَةُ عليها السلام عَلَى رَسُولِ اللّه ِ صلي الله عليه و آله وَ قالَتْ: ",
		"fa": "روزى فاطمه عليها السلام به محضر پيامبر صلي الله عليه و آله آمد و گفت: ",
		"source": "الدروع الواقية: 275."
	},
	{
		"arabi": "رَاَيْتُ اُمّى ... تَدْعُو لِلْمُؤْمِنينَ وَلاتَدْعُو لِنَفْسِها فَقُلتُ: يا اُمّاهُ لِمَ لاتَدْعينَ لِنَفْسِكِ؟ ... قالَتْ عليها السلام : يا بُنَىَّ ! اَلجارُ ثُمَّ الدّارُ.",
		"farsi": "مادرم را ديدم كه در نيمه شب مؤمنين را دعا مى كند و براى خودش دعا نمى كند، گفتم: مادرجان چرا براى خودت دعا نمى كنى؟ مادرم فرمود: پسرم اول همسايه سپس خانه.",
		"ar": "عَنِ الحَسَنِ عليه السلام : ",
		"fa": "امام حسن مجتبى عليه السلام گويد: ",
		"source": "بحارالانوار، 43: 82."
	},
	{
		"arabi": "اِنّى قَدِ اسْتَقْبَحْتُ ما يُصْنَعُ بِالنِّساءِ، اِنَّهُ يُطْرَحُ عَلَى الْمَرْأَةِ الثَّوْبُ فَيَصِفُها لِمَنْ رَأى، فَلاتَحْمِلينى عَلى سَريرٍ ظاهِرٍ، اُسْتُرينى سَتَرَكِ اللّه ُ مِنَ النّارِ.",
		"farsi": "من شيوه تشييع جنازه زنان را بسيار زشت و ناپسند مى دانم، پارچه اى بر روى او مى كشند كه برجستگيهاى بدن او را براى بينندگان به نمايش مى گذارد! اى اسماء مرا بر تابوت آشكار نگذار بدن مرا بپوشان كه خدا تو را از آتش بپوشاند.",
		"ar": "عَن أسماءَ بِنتِ عُمَيس إنَّ فاطِمَةَ عليها السلام قالَت لَها: ",
		"fa": "اسماء بنت عميس مى گويد: فاطمه عليها السلام به من فرمود: ",
		"source": "وسائل الشيعة، ج2: 876 ح 3453 و 3456 و 3457."
	},
	{
		"arabi": "اُتْرُكْنَ التَّعْدادَ وَ عَلَيْكُنَّ بِالدُّعاءِ.",
		"farsi": "از شمارش مناقب و مفاخر نژادى دست برداريد و بـر شـما بـاد به دعـا كـردن.",
		"ar": "إنَّ فاطِمَةَ عليها السلام لَمّا قُبِضَ أَبُوها أسعَدَتْها بَناتُ هاشِم فَقالَت: ",
		"fa": "هنگام رحلت پيامبراكرم صلي الله عليه و آله دختران بنى هاشم حضرت فاطمه عليها السلام را در برپايى عزادارى يارى مى كردند، آن حضرت فرمود: ",
		"source": "كافى، ج 3: 218."
	},
	{
		"arabi": "اِلهى اَصْلِحْ دينىاَلَّذى هُوَ عِصْمَةُ اَمْرى وَاَصْلِحْ لى دُنْياىَ الَّتى اِلَيْها مَعادى وَاجْعَلِ الْحَياةَ زِيادَةً لى مِنْ كُلِ خَيْرٍ وَاجْعَلِ الْمَوْتَ راحَةً لى مِنْ كُلِّ شَرٍّ.",
		"farsi": "بارالها: دينم را كه ملاك و محور كارهاى من و دنيايم را كه خانه تلاش ومعاش من وآخرتم را كه سرانجام من به سوى آن است اصلاح فرما، و زندگيم را وسيله بركت و خير و مرگم را وسيله رهايى و راحتى از هر شرّ و بدى قرار ده.",
		"ar": "مِن دُعائِها عليها السلام : ",
		"fa": "يكى از دعاهاى حضرت زهرا عليها السلام : ",
		"source": "فلاح السائل: 238."
	},
	{
		"arabi": "ياأَبَاالحَسَنِ ! أَلْمُؤْمِنُ يَنْظُرُ بِنُورِاللّه ِ تَعالى.",
		"farsi": "اى ابوالحسن! مؤمن، با نور الهى مى نگرد ـ حقايق درون را مى بيند ـ .",
		"ar": "قالَت فاطِمَةُ عليها السلام : ",
		"fa": "در آغاز زندگى مشترك، حضرت زهرا عليها السلام اسرارى را با حضرت على عليه السلام در ميان گذاشت و سپس در مقابل تعجب او فرمود: ",
		"source": "عيون المعجزات: 54."
	},
	{
		"arabi": "مَنْ اَصْعَدَ اِلَى اللّه ِ خالِصَ عِبادَتِهِ اَهْبَطَ اللّه ُ اِلَيْهِ اَفْضَلَ مَصْلَحَتِهِ.",
		"farsi": "هركه عبادتهاى خالصانه اش را نزد خداوند بفرستد، خـداوند بهترين مصلحت ها را بر او فرو فرستد.",
		"ar": "قالَت فاطِمَةُ عليها السلام : ",
		"fa": "حضرت زهرا عليها السلام فرمود: ",
		"source": "مجموعه ورّام، ج 2: 108."
	},
	{
		"arabi": "... لا أشُقُّ عَلَيكِ يا بِنتَ رَسُولِ اللّه ِ، قالَت فاطِمَةُ عليها السلام : هاتى و سَلى عَمّا بَدالَكِ، اَرَأَيْتِ مَنِ اكْتَرى يَوْما يَصْعَدُ اِلى سَطْحٍ بِحَمْلٍ ثَقيلٍ وَ كِراهُ مِأَةَ اَلْفِ دينارٍ أَيَثْقُلُ عَلَيْهِ ذلِكَ؟ فَقالَتْ: لا. فَقالَتْ عليها السلام : اِكْتَرَيْتُ أَنَا لِكُلِّ مَسْأَلَةٍ بِأَكْثَرَ مِنْ مِلْ ءِ ما بَيْنَ الثَّرى اِلَى الْعَرْشِ لُؤْلُؤا فَأَحْرى اَنْ لايَثْقُلَ عَلَىَّ... .",
		"farsi": "هرچه مى خواهى بپرس ـ و به فكر خستگى من مباش ـ زيرا اگر كسى براى حمل بار سنگينى، صد هزار دينار بگيرد آيا سنگينى بار را احساس مى كند؟ زن گفت: نه، حضرت فرمود: من براى پاسخ هر سؤال پاداشى بيشتر از زمين تا عرش، مرواريد خواهم گرفت پس چرا بايد بر من گران آيد؟",
		"ar": "وَ حَضَرَتْ إمرَأَةٌ عِندَ فاطِمَةَ الصِّديّقَةَ عليها السلام فَقالَتْ: ",
		"fa": "زنى به محضر فاطمه زهرا عليها السلام آمد و پس از چندين پرسش گفت: اى دختر رسول خدا مبادا تو را آزرده باشم؟ حضرت فرمود: ",
		"source": "محجّة البيضاء 1: 30."
	},
	{
		"arabi": "فَجَعَلَ اللّه ُ الاْءيمانَ تَطْهيرا لَكُمْ مِنَ الشِّركِ وَالصَّلاةَ تَنْزيها لَكُمْ عَنِ الْكِبْرِ وَ الزَّكاةَ تَزْكِيَةً لِلنَّفْسِ وَنَماءً فِى الرِّزْقِ وَ الصِّيامَ تَثْبيتا لِلاِْخْلاصِ وَ الْحَجَّ تَشْييدا لِلّدينِ وَ الْعَدْلَ تَنْسيقا لِلْقُلُوبِ وَ طاعَتَنا نِظاما لِلْمِلَّةِ وَ اِمامَتَنا اَمانا لِلْفُرْقَةِ وَ الْجِهادَ عِزّا لِلاِْسْلامِ وَالصَّبْرَ مَعُونَةً عَلَى اسْتيجابِ الْأَجْرِ وَالْأمْرَ بِالْمَعْرُوفِ مَصْلَحَةً لِلْعامَّةِ وَ ... .",
		"farsi": "... پس خداى متعال ايمان را براى پاك نمودن شما از شرك، و نماز را براى دور نمودنتان از كبر، و زكات را براى تزكيه نفس و توسعه روزى، و روزه را براى استوارى اخلاص، و حج را براى پايدارى دين، و عدالت ورزى را براى هماهنگى دلها، و فرمانبردارى از ما را براى نظم جامعه، و رهبرى ما را سبب امنيت از پراكندگى، و جهاد را براى عزّت بخشى اسلام، و بردبارى در برابر مشكلات را كمكى در بدست آوردن پاداش، و امر به معروف را براى اصلاح جامعه قرار داد.",
		"ar": "مِن خُطبَتِها عليها السلام : ",
		"fa": "حضرت زهرا عليها السلام در بخش ديگرى از خطبه فرمود: ",
		"source": "بخشى از خطبه بزرگ، احتجاج، ج 1: 134."
	},
	{
		"arabi": "ما يَصْنَعُ الصّائِمُ بِصِيامِهِ اِذا لَمْ يَصُنْ لِسانَهُ وَ سَمْعَهُ وَ بَصَرَهُ وَ جَوارِحَهُ.",
		"farsi": "روزه دار اگر زبان و گوش و چشم و اندامش را حفـظ نـكند روزه او به چـه كارش آيـد؟",
		"ar": "قالَت فاطِمَةُ الزَّهراء عليها السلام : ",
		"fa": "حضرت فاطمه زهرا عليها السلام فرمود: ",
		"source": "دعائم الاسلام 1: 268."
	},
	{
		"arabi": "اَلْبِشْرُ فى وَجْهِ الْمُؤْمِنِ يُوجِبُ لِصاحِبِهِ الْجَنَّةَ وَالْبِشْرُ فى وَجْهِ الْمُعانِدِ الْمُعادى يَقى صاحِبَهُ عَذابَ النّارِ.",
		"farsi": "خوشرويى با مؤمن، موجب دستيابى به بهشت مى شود و خوشرويى نسبت به غير مؤمن انسان را از عذاب آتش حفظ مى كند.",
		"ar": "قالَت فاطِمَةُ عليها السلام : ",
		"fa": "حضرت زهرا عليها السلام فرمود: ",
		"source": "فاطمه الزهرا بهجة قلب المصطفى، ج 1: 300."
	},
	{
		"arabi": "فِى الْمائِدَةِ اثْنَتا عَشْرَةَ خِصْلَةٌ يَجِبُ عَلى كُلِّ مُسْلِمٍ اَنْ يَعْرِفَها، اَرْبَعٌ فيها فَرْضٌ وَ اَرْبَعٌ فيها سُنَّةٌ وَ اَرْبَعٌ فيها تَأْديبٌ. فَاَمَّا الْفَرْضُ: فَالْمَعْرِفَةُ وَ الرِّضا وَ التَّسْمِيَةُ وَ الشُّكْرُ. وَ اَمَّا السُّنَّةُ: فَالْوُضُوءُ قَبْلَ الطَّعامِ وَالْأَكْلُ جالِسا وَالْجُلُوسُ عَلَى الْجانِبِ الْأيْسَرِ وَ الْأَكْلُ بِثَلاثِ اَصابِعَ. وَ اَمَّا التَّأديبُ: فَالْأَكْلُ مِمّا يَليكَ وَ تَصْغيرُ اللُّقْمَةِ وَ الْمَضْغُ الشَّديدُ وَقِلَّةُ النَّظَرِ فىوُجُوهِ النّاسِ.",
		"farsi": "در آداب سفره دوازده خصلت است كه هر مسلمانى بايد آن را بداند. چهار خصلت واجب و چهار تا مستحب و چهار تاى ديگر از ادب است: شناخت (ارزش نعمت) و رضا (به روزى خداوندى) و نام خدا بر زبان آوردن و سپاس او گفتن از واجبات است، وضوى قبل از غذا و در حال نشسته غذا خوردن و نشستن روى طرف چپ و با سه انگشت غذا خوردن از مستحبات است، و خوردن از غذايى كه نزديك و روبروى توست و كوچك گرفتن لقمه و زياد جويدن و كمتر نگريستن به روى ديگران از آداب غذا خوردن است.",
		"ar": "رُوِىَ عَن فاطِمَةَ الزَّهراءِ عليها السلام : ",
		"fa": "از حضرت زهرا عليها السلام نقل شده است كه فرمود: ",
		"source": "عوالم، ج 11: 629."
	},
	{
		"arabi": "اِرْضى اَبَوَىْ دينِكِ مُحَمَّدا وَعَليّا بِسَخَطِ اَبَوَىْ نَسَبِكِ وَ لاتُرْضِى اَبَوَىْ نَسَبِكِ بَسَخَطِ اَبَوَىْ دينِكِ.",
		"farsi": "ـ در صورت ناچارى ـ براى جلب رضايت حضرت محمد و حضرت على عليهماالسلام ـ كه پدر اسلام و امت مسلمان هستند. پدر و مادر خويش را به خشم آر (از رنجش آنان هراس مكن) ولى مبادا براى جلب رضايت پدر و مادرت، آنان را به خشم آرى.",
		"ar": "قالَت فاطِمَةُ لِبَعضِ النِّساءِ: ",
		"fa": "حضرت زهرا عليها السلام به برخى از زنان فرمود: ",
		"source": "تفسير منسوب به امام عسكرى عليه السلام : 334."
	},
	{
		"arabi": "اَللّهُمَّ بِعِلْمِكَ الْغَيْبِ وَ قُدْرَتِكَ عَلَى الْخَلْقِ اَحْيِـنى مـا عـَلِمْتَ الْحَـياةَ خَيـْرا لى وَ تَوَفـَّنى اِذا كانَتِ الْوَفاةُ خَيـْرا لى. اَللّهُمَّ اِنّى اَسْئَلُكَ كَلِمَةَ الاِْخْلاصِ وَ خَشْيَتَكَ فِى الرِّضا وَ الْغَضَبِ وَ الْقَصْدَ فِى الْغِنى وَالْفَـقْرِ.",
		"farsi": "بارالها ! به علم غيب و قدرت فراگيرت سوگند، مرا زنده بدار تا روزى كه آن، براى من سودمند است و بميران هنگامى كه مرگ، به سود من باشد. خدايا اعتقاد خالص و ترس از خودت را به هنگام خوشنودى و خشم و ميانه روى در حال دارايى و تهى دستى را از تو خواستارم.",
		"ar": "مِن دُعائِها عليها السلام : ",
		"fa": "از دعاهاى حضرت زهرا عليها السلام : ",
		"source": "بحارالانوار ج 94: 225."
	},
	{
		"arabi": "سَمِعتُ رَسولَ اللّه ِ صلي الله عليه و آله يَقولُ لِعَلِيٍّ عليه السلام : لا يُبغِضُكَ مُؤمِنٌ ، ولا يُحِبُّكَ مُنافِقٌ",
		"farsi": "شنيدم رسول خدا صلي الله عليه و آله به على عليه السلام مى فرمايد: مؤمن، تو را دشمن نمى دارد و منافق، دوستت نمى دارد.",
		"ar": "اُمُّ سَلَمَةَ : ",
		"fa": "امّ سلمة: ",
		"source": "مسند ابن حنبل : 10 / 176 / 26569 ، سنن الترمذيّ : 5 / 635 / 3717 وفيه «لا يحبّ عليًّا منافق ولا يبغضه مؤمن» ، البداية والنهاية : 7 / 355 ، تاريخ دمشق «ترجمة الإمام عليّ عليه السلام » : 2 / 208 / 99 ، وراجع : 1 / 247 / 313 ، المحاسن : 1 / 248 / 465 ، أعلام الدين : 278 ، عوالي اللآلي : 4 / 85 / 95 ، الاحتجاج : 1 / 149 ، شرح نهج البلاغة لابن أبي الحديد : 4 / 83 قال : قد اتّفقت الأخبار الصحيحة التي لا ريب فيها عند المحدّثين على أنّ النبيّ صلي الله عليه و آله قال : «لا يبغضك إلاّ منافق ولا يحبّك إلاّ مؤمن» ."
	},
	{
		"arabi": "يا بُنَيَّ ، إنَّكَ إن خالَفتَني فِي العَمَلِ لَم تَنزِل مَعي غَدًا فِي المَنزِلِ . ثُمَّ قالَ : أبَى اللّه ُ عَزَّوجَلَّ أن يَتَوَلّى قَومٌ قَومًا يُخالِفونَهُم في أعمالِهِم يَنزِلونَ مَعَهُم يَومَ القِيامَةِ ، كَلاّ ورَبِّ الكَعبَةِ",
		"farsi": "فرزندم! تو هم اگر بر خلاف عمل من رفتار كنى فردا [ى قيامت] با من در يك منزل فرود نخواهى آمد. سپس فرمود: خداوند عزوجل نپذيرفته است كه مردمى ولايت و دوستى عده اى را بپذيرند و بر خلاف كردار آنها عمل كنند و با اين حال، روز قيامت با آنها هم منزل [و درجه ]شوند؛ به خداوند كعبه سوگند كه هرگز چنين نشود.",
		"ar": "حَمّادٌ اللَّحّامُ عَن أبي عَبدِ اللّه ِ عليه السلام أنَّ أباهُ قالَ : ",
		"fa": "حمّاد بن لحّام از حضرت صادق عليه السلام نقل مى كند كه پدرش فرمود: ",
		"source": "الكافي : 8 / 253 / 358 ، تنبيه الخواطر : 2 / 176 ."
	},
	{
		"arabi": "ـ فيما وَرَدَ عَنهُ إلَى الشَّيخِ المُفيدِ ـ : فَليَعمَل كُلُّ امرِىً?مِنكُم بِما يَقرُبُ بِهِ مِن مَحَبَّتِنا ، وَليَتَجَنَّب ما يُدنيهِ مِن كَراهَتِنا وسَخَطِنا ، فَإِنَّ أمرَنا بَغتَةٌ فُجأَةٌ حينَ لا تَنفَعُهُ تَوبَةٌ ولا يُنجيهِ مِن عِقابِنا نَدَمٌ عَلى حَوبَةٍ",
		"farsi": "ـ در نامه اى از آن حضرت به شيخ مفيد ـ : هريك از شما بايد كارى كند كه به محبّت ما نزديك شود و از كارى كه او را به نفرت و خشم ما نزديك مى سازد دورى كند؛ زيرا كه قضيه [ظهور] ما ناگهانى و بى خبر اتفاق مى افتد به طورى كه ديگر نه توبه اى به حالش سودمند مى افتد و نه پشيمانى از گناه، از كيفر ما مى رهاندش.",
		"ar": "الإمام المهديّ عليه السلام",
		"fa": "امام مهدى عليه السلام",
		"source": "الاحتجاج : 2 / 599 ."
	},
	{
		"arabi": "أصابَ نَبِيَّ اللّه ِ صلي الله عليه و آله خَصاصَةٌ فَبَلَغَ ذلِكَ عَلِيًّا عليه السلام ، فَخَرَجَ يَلتَمِس عَمَلاً لِيُصيبَ مِنهُ شَيئًا يَبعَثُ بِهِ إلى نَبِيِّ اللّه ِ صلي الله عليه و آله ، فَأَتى بُستانًا لِرَجُلٍ مِنَ اليَهودِ ، فَاستَقى لَهُ سَبعَةَ عَشَرَ دَلوًا كُلَّ دَلوٍ بِتَمرَةٍ ، فَخَيَّرَهُ اليَهودِيُّ مِن تَمرِهِ سَبعَ عَشرَةَ تَمرَةً عَجوَةً ، فَجاءَ بِها إلى نَبِيِّ اللّه ِ صلي الله عليه و آله فَقالَ : مِن أينَ هذا يا أبَا الحَسَنِ ؟ قالَ : بَلَغَني ما بِكَ مِنَ الخَصاصَةِ يا نَبِيَّ اللّه ِ فَخَرَجتُ ألتَمِسُ عَمَلاً لاُِصيبَ لَكَ طَعامًا . قالَ : فَحَمَلَكَ عَلى هذا حُبُّ اللّه ِ ورَسولِهِ ؟ قالَ عَلِيٌّ : نَعَم يا نَبِيَّ اللّه ِ ، فَقالَ نَبِيُّ اللّه ِ صلي الله عليه و آله : وَاللّه ِ ما مِن عَبدٍ يُحِبُّ اللّه َ ورَسولَهُ إلاّ الفَقرُ أسرَعُ إلَيهِ مِن جَريَةِ السَّيلِ عَلى وَجهِهِ ، مَن أحَبَّ اللّه َ ورَسولَهُ فَليُعِدَّ تِجفافًا ، وإنَّما يَعنِي الصَّبرَ",
		"farsi": "پيامبر خدا صلي الله عليه و آله نيازمند شد. اين خبر به گوش على عليه السلام رسيد و از خانه بيرون رفت تا بلكه كارى پيدا كند و از طريق آن چيزى به دست آورد و براى پيامبر صلي الله عليه و آله بفرستد. آن حضرت به باغ مردى يهودى رفت و در برابر دريافت هفده دانه خرما، هفده دلو آب برايش از چاه كشيد. مرد يهودى على عليه السلام را در گرفتن هفده خرماى انباشته [در ظرف خرما ]مخير كرد و على آنها را براى پيامبرخدا صلي الله عليه و آله آورد. پيامبر فرمود: اينها از كجاست، اى ابو الحسن؟ عرض كرد: اى پيامبر خدا، مطّلع شدم كه شما نيازمند شده ايد و من در جستجوى كار بيرون رفتم تا برايتان غذايى فراهم آورم. رسول خدا فرمود: پس عشق و محبّت به خدا و رسول او تو را به اين كار وا داشت؟ على عرض كرد: آرى، اى پيامبر خدا. پيامبر خدا صلي الله عليه و آله فرمود: به خدا سوگند، هيچ بنده اى نيست كه خدا و رسول او را دوست داشته باشد، مگر اين كه فقر به سوى او شتابنده تر مى رود تا سرعت حركت سيلاب به سمت جلو. هركه خدا و رسولش را دوست مى دارد بايد پوششى تهيه كند. مقصود صبر و شكيبايى است.",
		"ar": "اِبنُ عَبّاسٍ : ",
		"fa": "ابن عباس: ",
		"source": "السنن الكبرى : 6 / 197 / 11649 ، تاريخ دمشق «ترجمة الإمام عليّ عليه السلام » : 2 / 449 / 966 نحوه ."
	},
	{
		"arabi": "خَرَجَ النَّبِيُّ صلي الله عليه و آله ذاتَ يَومٍ فَلَقِيَهُ رَجُلٌ مِنَ الأَنصارِ فَقالَ : يا رَسولَ اللّه ِ بِأَبي واُمّي أنتَ ، إنَّهُ لَيَسوؤُنِي الَّذي أرى بِوَجهِكَ وعَمّا هُوَ ؟ قالَ : فَنَظَرَ النَّبِيُّ صلي الله عليه و آله إلى وَجهِ الرَّجُلِ ساعَةً ثُمَّ قالَ : الجوعُ . فَخَرَجَ الرَّجُلُ يَعدو ـ أو شَبيهًا بِالعَدوِ ـ حَتّى أتى بَيتَهُ فَالتَمَسَ فيهِ الطَّعامَ فَلَم يَجِد شَيئًا ، فَخَرَجَ إلى بَني قُرَيظَةَ فَأَجَّرَ نَفسَهُ بِكُلِّ دَلوٍ يَنزَعُها تَمرَةً حَتّى جَمَعَ حَفنَةً أو كَفًّا مِن تَمرٍ ، ثُمَّ رَجَعَ بِالتَّمرِ حَتّى وَجَدَ النَّبِيَّ صلي الله عليه و آله في مَجلِسٍ لَم يَرِم ، فَوَضَعَهُ بَينَ يَدَيهِ وقالَ : كُل أي رَسولَ اللّه ِ ، فَقالَ النَّبِيُّ صلي الله عليه و آله : مِن أينَ لَكَ هذَا التَّمرُ ؟ فَأَخبَرَهُ الخَبَرَ ، فَقالَ لَهُ رَسولُ اللّه ِ صلي الله عليه و آله : إنّي لَأَظُنُّكَ تُحِبُّ اللّه َ ورَسولَهُ ؟ قالَ : أجَل ، وَالَّذي بَعَثَكَ بِالحَقِّ لَأَنتَ أحَبُّ إلَيَّ مِن نَفسي ووُلدي وأهلي ومالي ، فَقالَ : امّا لا فَاصطَبِر لِلفاقَةِ ، وأعِدَّ لِلبَلاءِ تِجفافًا ، فَوَالَّذي بَعَثَني بِالحَقِّ لَهُما إلى مَن يُحِبُّني أسرَعُ مِن هُبوطِ الماءِ مِن رَأسِ الجَبَلِ إلى أسفَلِهِ",
		"farsi": "روزى پيامبر صلي الله عليه و آله بيرون آمد و در راه، مردى از انصار به آن حضرت برخورد و عرض كرد: پدر و مادرم فدايت اى رسول خدا، حالت ناراحت كننده اى در چهره شما مى بينم، علتش چيست؟ عنمه مى گويد: پيامبر صلي الله عليه و آله لختى به صورت آن مرد نگاه كرد و سپس فرمود: گرسنگى. آن مرد دوان دوان يا با حالتى شبيه دويدن به منزل خود رفت و در جستجوى غذايى برآمد، اما چيزى نيافت. پس نزد بنى قريظه رفت و به كارگرى پرداخت و قرار گذاشت در قبال هر دلو آبى كه از چاه مى كشد يك دانه خرما بگيرد. او از اين طريق يك مشت يا يك كف دست خرما جمع كرد و آن گاه با خرماها برگشت و ديد پيامبر صلي الله عليه و آله از همان جايى كه نشسته بود، تكان نخورده است. خرماها را در برابر پيامبر گذاشت. رسول خدا صلي الله عليه و آله به او فرمود: اين خرماها را از كجا آوردى؟ مرد انصارى ماجرا را براى حضرت بازگو كرد. رسول خدا صلي الله عليه و آله به او فرمود: من گمان مى كنم كه تو، خدا و رسول او را دوست دارى؟ عرض كرد: آرى، سوگند به آن كه تو را به حقّ برانگيخت، تو را از خودم وفرزندانم وعيالم وداراييم بيشتر دوست دارم. رسول خدا صلي الله عليه و آله فرمود: پس در اين صورت براى فقر، تمرين شكيبايى كن وبراى بلا پوششى فراهم آر؛ زيرا سوگند به آن كه مرا به حقّ برانگيخت فقر وبلا به سوى كسى كه دوستدار من است شتابنده تر مى آيد تا فرود آمدن آب از فراز كوه به پايين آن.",
		"ar": "عَنَمَةُ الجُهَنِيُّ : ",
		"fa": "عنمة الجهنى: ",
		"source": "المعجم الكبير : 18 / 84 / 155 ، الإصابة : 4 / 611 / 6097 ، اُسد الغابة : 4 / 294 / 4112 ."
	},
	{
		"arabi": "رُوِيَ عَن أميرِ المُؤمِنين عليه السلام أنَّ رَجُلاً قامَ إلَيهِ ، فَقالَ : يا أميرَ المُؤمِنينَ ، ما بالُنا نُحِبُّ الدُّنيا ؟ قالَ : لاِءَنّا مِنها ، وهَل يَأثَمُ الرَّجُلُ بِحُبِّهِ لاِءَبيهِ واُمِّهِ؟ قالَ : وأنشَدَنا أبو عَبدِ اللّه ِ الأَزدِي ، قالَ : أنشَدَنا ثَعلَب : ونَحنُ بَنو الدُّنيا خُلِقنا لِغَيرِهاوما كُنتَ مِنهُ فَهُوَ شَيءٌ مُحَبَّبُ",
		"farsi": "روايت شده است كه مردى از امير مؤمنان عليه السلام پرسيد: اى امير مؤمنان! به چه سبب ما دنيا را دوست داريم؟ فرمود: «چون ما از دنيا هستيم. آيا گناه است كه انسان ، پدر و مادرش را دوست بدارد؟» . راوى مى گويد: ابو عبد اللّه اَزْدى اين بيت را از ثَعلَب برايمان خواند: ما فرزندان دنياييم كه براى غير آن ، آفريده شده ايم/ و تو ، آنچه را از آنى، دوست مى دارى.",
		"ar": "تيسير المطالب عن أبي الحسن عليّ بن مهدي الطّبري : ",
		"fa": "تيسير المطالب ـ به نقل از ابو الحسن على بن مهدى طبرى ـ",
		"source": "تيسير المطالب : ص 340 ."
	},
	{
		"arabi": "شَكى رَجُلٌ إلى أميرِ المُؤمنِين عليه السلام الحاجَةَ ، فَقالَ لَهُ : اِعلَم أنَّ كُلَّ شَيءٍ تُصيبُهُ مِنَ الدُّنيا فَوقَ قوتِكَ أنتَ فيهِ خازِنٌ لِغَيرِكَ .",
		"farsi": "مردى به امير مؤمنان از نيازمندى اش شكايت كرد . به او فرمود: «بدان كه آنچه از دنيا بيش از كفافَت به دست آورى ، در واقع ، تو خزانه دار آن براى ديگرانى».",
		"ar": "الخصال عن عليّ بن الحسين بن رِباط ، رفعه : ",
		"fa": "الخصال ـ به نقل از على بن حسين بن رباط، كه سند آن را به معصوم عليه السلام رسانده است ـ",
		"source": "الخصال : ص 16 ح 58 ، روضة الواعظين : ص 468 ، بحار الأنوار : ج 73 ص 90 ح 61 ."
	},
	{
		"arabi": "ـ في وَصفِ عَلِيٍّ عليه السلام حَيثُ طَلَبَ مِنهُ مُعاوِيَة ذلِكَ ـ يَستَوحِشُ مِنَ الدُّنيا وزَهرَتِها ، ويَأنَسُ بِاللَّيلِ وظُلمَتِهِ ، وكَأَنّي بِهِ وقَد أرخَى اللَّيلُ سُدولَهُ ، وغارَت نُجومُهُ ، وهُوَ في مِحرابِهِ قابِضٌ عَلى لِحيَتِهِ يَتَمَلمَلُ تَمَلمُلَ السَّليمِ ، ويَبكي بُكاءَ الحَزينِ ، ويَقولُ : يا دُنيا غُرّي غَيري ، ألي تَعَرَّضتِ ، أم إلَيَّ تَشَوَّفتِ ؟ هَيهاتَ هَيهاتَ! لا حانَ حينُكِ ، قَد أَبَنتُكِ ثَلاثا لا رَجعَةَ لي فيكِ . عُمُرُكِ قَصيرٌ ، وعَيشُكِ حَقيرٌ ، وخَطَرُكِ يَسيرٌ . آهِ مِن قِلَّةِ الزّادِ ، وبُعدِ السَّفَرِ ، ووَحشَةِ الطَّريقِ .",
		"farsi": "در پاسخ به درخواست معاويه براى توصيف امام على عليه السلام ـ از دنيا و زرق و برق آن ، گريزان بود و با شب و تاريكى آن ، انس داشت . گويا مى بينم در حالى كه شب ، پرده هايش را افكنده و ستارگانش ناپديد شده اند ، او در محراب خويش محاسنش را به دست گرفته و چون مار گزيده به خود مى پيچد و به سان مصيبت زده مى گريد و مى گويد: «اى دنيا! غير مرا بفريب. آيا خود را به من عرضه مى كنى، يا كه خويشتن را برايم مى آرايى؟ مباد، مباد كه آن روز برسد! من تو را سه طلاقه كرده ام ، كه مرا در آن رجوعى نيست. عمر تو كوتاه است، و عيشت حقير، و اهمّيتت ناچيز. آه از كمىِ توشه، و دورى سفر و تنهايى [در] راه.",
		"ar": "مروج الذَّهَب عن ضِرارِ بن ضَمرَة",
		"fa": "مروج الذهب ـ به نقل از ضرار بن ضَمْره ،",
		"source": "مروج الذهب : ج 2 ص 433 ، الاستيعاب : ج 3 ص 209 ، شرح نهج البلاغة : ج 18 ص 225 وفيهما «باينتك ثلاثا» بدل «أبنتك ثلاثا» ، حلية الأولياء : ج 1 ص 84 ؛ نهج البلاغة : الحكمة 77 ، خصائص الأئمّة عليهم السلام : ص 71 ، تنبيه الخواطر : ج 1 ص 79 ، روضة الواعظين : ص 483 ، مشكاة الأنوار : ص 467 ح 1562 وفيها «قد طلّقتك ثلاثا» بدل «قد أبنتك ثلاثا» وكلّها نحوه ، كنز الفوائد : ج 2 ص 160 ."
	},
	{
		"arabi": "النّاسُ ثَلاثَةُ أصنافٍ : زاهِدٌ مُعتَزِمٌ ، وصابِرٌ عَلى مُجاهَدَةِ هَواهُ ، وراغِبٌ مُنقادٌ لِشَهَواتِهِ ؛ فَالزّاهِدُ لا يُعَظِّمُ ما آتاهُ اللّه ُ فَرَحا بِهِ ولا يُكثِرُ عَلى ما فاتَهُ أسَفا . وَالصّابِرُ نازَعَتهُ إلَى الدُّنيا نَفسُهُ فَقَدَعَها",
		"farsi": "الدَّنَسُ : وَسَخُ الثوب والعِرض (القاموس المحيط : ج 2 ص 217 «دنس») .",
		"ar": "عنه عليه السلام : ",
		"fa": "، وتَطَلَّعَت إلى لَذّاتِها فَمَنَعَها . وَالرّاغِبُ دَعَتهُ إلَى الدُّنيا نَفسُهُ فَأَجابَها ، وأمَرَتهُ بِإِيثارِها فَأَطاعَها ، فَدَنَّسَ",
		"source": "القدْع : الكفّ والمنع (النهاية : ج 4 ص 24 «قدع») ."
	},
	{
		"arabi": "دستور معالم الحكم : ص 120 .",
		"farsi": "زاهد، آنچه را خداوند به او مى دهد ، از سرِ شادى بزرگ نمى شمارد و آنچه را كه از دست مى دهد، از سر افسوس ، بزرگ نمى داند. شكيبا، نفْسش او را به سوى دنيا كشانْد؛ امّا او آن را باز داشت، و نفْسش به لذّت هاى آن چشم دوخت؛ ليكن او مانعش شد. و خواهنده، نفْسش او را به دنيا فرا خواند و او اجابتش كرد و به برگزيدن دنيا [بر آخرت] دستورش داد و او اطاعتش كرد، و بدين ترتيب، آبروى خويش را لكّه دار ساخت، و به خاطر دنيا شرافت خود را به پستى كشاند، و آخرتش را تباه كرد.",
		"ar": "بِها عِرضَهُ ، ووَضَعَ لَها شَرَفَهُ ، وضَيَّعَ لَها آخِرَتَهُ .",
		"fa": "مردم ، سه دسته اند: زاهدِ مصمّم، شكيبا در مبارزه با هوس، و خواهنده و پيرو خواهش هاى نفسانى.",
		"source": "اميرالمؤمنين الإمام علي عليه السلام"
	},
	{
		"arabi": "صارَعَ عَلِيٌّ عليه السلام رَجُلاً فَصَرَعَهُ ، فَقالَ الرَّجُلُ لِعَلِيٍّ : ثَبَّتَكَ اللّه ُ يا أميرَالمُؤمِنينَ . قالَ عَلِيٌّ : صَدرَكَ.",
		"farsi": "على عليه السلام با مردى كُشتى گرفت و او را بر زمين زد . مرد به على عليه السلام گفت : اى امير مؤمنان! خداوند ، تو را ثابتْ قدم گردانَد . على عليه السلام فرمود : «مراقب سينه خود باش» .",
		"ar": "كنز العّمال عن عليّ بن أبي ربيعة : ",
		"fa": "كنز العمّال ـ به نقل از على بن ابى ربيعه ـ",
		"source": "كنز العمّال : ج 13 ص 130 ح 36414."
	},
	{
		"arabi": "رَأَيتُ أبَا الحَسَنِ عليه السلام يَعمَلُ في أرضٍ لَهُ قَدِ استَنقَعَت قَدَماهُ فِي العَرَقِ ، فَقُلتُ لَهُ : جُعِلتُ فِداكَ! أينَ الرِّجالُ؟ فَقالَ : يا عَلِيُّ ، قَد عَمِلَ بِاليَدِ مَن هُوَ خَيرٌ مِنّي في أرضِهِ ومِن أبي. فَقُلتُ لَهُ : ومَن هُوَ؟ فَقالَ : رَسولُ اللّه ِ صلي الله عليه و آله وأميرُ المُؤمِنينَ وآبائي عليهم السلام كُلُّهم كانوا قد عَمِلوا بِأَيديهِم ، وهُوَ مِن عَمَلِ النَّبِيّينء وَالمُرسَلينَ وَالأَوصِياءِ وَالصّالِحينَ .",
		"farsi": "ابو الحسن [امام كاظم] عليه السلام را ديدم كه در زمينى كار مى كرد و پاهايش از عَرَق ، خيس شده بود . گفتم : جانم فدايت! مردان (كارگران) كجايند؟ فرمود : «اى على! كسى كه از من و پدرم بهتر بود ، در زمينش با دستانِ خود ، كار مى كرد» . گفتم : او كيست؟ فرمود : «پيامبر صلي الله عليه و آله ، امير مؤمنان و پدرانم . همه آنان ، با دستان خود ، كار مى كردند و اين ، شيوه پيامبران ، رسولان ، جانشينان آنها و صالحان است» .",
		"ar": "الكافي عن علي بن أبي حمزة : ",
		"fa": "الكافى به نقل از على بن ابى حمزه ـ : ",
		"source": "الكافي : ج 5 ص 75 ح 10 ."
	},
	{
		"arabi": "فيما وَعَظَ اللّه ُ عز و جل بِهِ عيسى عليه السلام : يا عيسى ، اعلَم أنَّ صاحِبَ السَّوءِ يُعدي ، وقَرينَ السَّوءِ يُردي ، وَاعلَم مَن تُقارِنُ ، وَاختَر لِنَفسِكَ إخوانا مِنَ الُمؤمِنينِ",
		"farsi": "در اندرزهاى خداوند به عيسى عليه السلام آمده است : «اى عيسى! بدان كه همراه بد ، ستم مى كند و همنشين بد ، آدمى را پست مى كند . بدان با كه همنشينى مى كنى و براى خود ، برادرانى مؤمن ، انتخاب كن» .",
		"ar": "الكافي عن عليّ بن أسباط عنهم عليهم السلام : ",
		"fa": "الكافى ـ به نقل از على بن اسباط ، از امامان عليهم السلام ـ",
		"source": "الكافي : ج 8 ص 134 ح 103 ."
	},
	{
		"arabi": "بَرَزَ الإِيمانُ كُلُّهُ إلَى الشِّركِ كُلِّهِ .",
		"farsi": "تمام ايمان در برابر تمام شرك ، ظاهر گشت .",
		"ar": "رسول اللّه صلي الله عليه و آله ـ عِندَ مُبارَزَةِ الإِمامِ عَلِيٍّ عليه السلام عَمرَو بنَ عَبدِوُدٍّ ـ : ",
		"fa": "پيامبر صلي الله عليه و آله ـ به هنگام رويارويى امام على عليه السلام با عمرو بن عبدِ وَد ـ",
		"source": "كنز الفوائد : ج 1 ص 297 ."
	},
	{
		"arabi": "لا يُبغِضُكُم إلاّ ثَلاثَةٌ: وَلَدُ زِنا، وَ مُنافِقٌ، وَ مَن حَمَلَت بِهِ اُمُّهُ و هِيَ حائِضٌ.",
		"farsi": "جز [اين] سه گروه ، كسى شما را دشمن نمى دارد : زنازاده ، منافق ، و كسى كه مادرش در حال حيض ، باردار شده باشد .",
		"ar": "عنه صلي الله عليه و آله ـ لِعَليٍ عليه السلام ـ",
		"fa": "پيامبر خدا صلي الله عليه و آله ـ به على عليه السلام ـ",
		"source": "علل الشرايع : ص 142 ح 6 عن اُم سلمة ، بحار الأنوار : ج 27 ص 151 ح 19."
	},
	{
		"arabi": "يا عَلِيُ، لا تُجامِع امرَأتَكَ في أوَّلِ الشَّهرِ و وَسَطِهِ و آخِرِهِ ؛ فَإِنَّ الجُنونَ وَ الجُذامَ وَ الخَبَلَ لَيُسرِعُ إلَيها و إلى وَلَدِها. يا عَلِيُ، لا تُجامِع امرَأَتَكَ بَعدَ الظُّهرِ ؛ فَإِنَّهُ إن قُضِيَ بَينَكُما وَلَدٌ في ذلِكَ الوَقتِ يَكونُ أحوَلَ، و الشَّيطانُ يَفرَحُ بِالحَوَلِ فِي الإنسانِ. يا عَلِيُ ، لا تَتَكَلَّم عِنْدَ الجِماعِ ؛ فَإِنَّهُ إن قُضِيَ بَينَكُما وَلَدٌ لا يُؤمَنُ أن يَكونَ أخرَسَ، و لا يَنظُرَنَّ أحَدٌ إلى فَرْجِ امرَأتِهِ، و ليَغُضَّ بَصَرَهُ عِندَ الجِماعِ، فَإِنَّ النَّظَرَ إلَى الفَرجِ يورِثُ العَمى فِي الوَلَدِ. يا عَلِيُّ ، لا تُجـامِعِ امرَأَتَكَ بِشَهوَةِ امرَأَةِ غَيرِكَ ؛ فَإِنِّي أخشى إن قُضِيَ بَينَكُما وَلَدٌ أن يَكونَ مُخَنَّثا أو مُؤَنَّثا مُخبَّلاً ... . يا عَلِيُ ، لا تُجامِعِ امرَأتَكَ مِن قِيامٍ، فَإِنَّ ذلِكَ مِن فِعلِ الحَميرِ ، فَإِن قُضِيَ بَينَكُما وَلَدٌ كانَ بَوّالاً فِي الفِراشِ ، كالحَمير البَوّالَةِ في كُلِّ مَكانٍ. يا عَلِيُ ، لا تُجامِعِ امرَأتَكَ فِي لَيلَةِ الأضحى فَإِنَّهُ إن قُضِيَ بَيْنَكُما وَلَدٌ يَكونُ لَهُ سِتُّ أصابِعَ أو أربَعُ أصابِعَ. يا عَلِيُ ، لا تُجامِعِ امرَأتَكَ تَحتَ شَجَرَةٍ مُثمِرَةٍ ؛ فَإِنَّهُ إن قُضِيَ بَينَكُما وَلَدٌ يَكونُ جَلاَّدا قَتَّالاً أو عَريفا. يا عَلِيُ ، لا تُجامِعِ امرَأتَكَ في وَجهِ الشَّمسِ وتَلَألُئِها إلاّ أن تُرخِيَ سِترا فَيَستُرَكُما؛ فَإِنَّهُ إن قُضِيَ بَينَكُما وَلَدٌ لا يَزالُ في بُؤسٍ وفَقرٍ حَتَّى يَموتَ. يا عَلِيُ ، لا تُجامِعِ امرَأتَكَ بَينَ الأذانِ وَالإِقامَةِ؛ فَإِنَّهُ إن قُضِيَ بَينَكُما وَلَدٌ يَكونُ حَريصا عَلى إهراقِ الدِّماءِ. يا عَلِيُ ، إذا حَمَلَتِ امرَأتُكَ فَلا تُجامِعها إلاّ و أنتَ عَلى وُضوءٍ ؛ فَإِنَّهُ إن قُضِيَ بَينَكُما وَلَدٌ يَكونُ أعمَى القَلبِ بَخيلَ اليَدِ. يا عَلِيُ ، لا تُجامِع أهلَكَ فِي النِّصفِ مِن شَعبانَ ؛ فَإِنَّهُ إن قُضِيَ بَينَكُما وَلَدٌ يَكونُ مَشؤوما، ذا شأمَةٍ في وَجهِهِ. يا عَلِيُ ، لا تُجامِع أهلَكَ في آخِرِ دَرَجَةٍ مِنهُ إذا بَقِيَ يَومانِ ؛ فَإِنَّهُ إن قُضِيَ بَينَكُما وَلَدٌ يَكونُ عَشّارا أو عَونا لِلظّالِمينَ، وَيَكونُ هَلاكُ فِئامٍ مِنَ النّاسِ عَلى يَدَيهِ. يا عَلِيُ ، لا تُجامِع أهلَكَ عَلى سُقوفِ البُنيانِ؛ فَإِنَّهُ إن قُضِيَ بَينَكُما وَلَدٌ يَكونُ مُنافِقا مُرائِيا مُبتَدِعا. يا عَلِيُ ، إذا خَرَجتَ في سَفَرٍ فَلا تُجامِع أهلَكَ مِنْ تِلكَ اللَّيلَةِ ؛ فَإِنَّهُ إن قُضِيَ بَينَكُما وَلَدٌ يُنفِقُ مالَهُ في غَيرِ حَقٍّ، وقَرَأَ رَسولُ اللّه ِ صلي الله عليه و آله : «إِنَّ الْمُبَذِّرِينَ كَانُواْ إِخْوَ نَ الشَّيَـطِينِ» الإسراء : 27. يا عَلِيُ ، لا تُجامِع أهلَكَ إذا خَرَجتَ إلى سَفَرٍ مَسيرَةَ ثَلاثَةِ أيَّامٍ و لَياليهِنَّ؛ فَإِنَّهُ إن قُضِيَ بَينَكُما وَلَدٌ يَكونُ عَونا لِكُلِّ ظالِمٍ عَلَيكَ ... . يا عَلِيُ ، لا تُجامِع أهلَكَ في أوَّلِ ساعَةٍ مِنَ اللَّيلِ ؛ فَإِنَّهُ إن قُضِيَ بَينَكُما وَلَدٌ لا يُؤمَنُ أن يَكونَ ساحِرا مُؤثِرا للدُنيا عَلَى الآخِرَةِ.",
		"farsi": "اى على! با همسر خود در آغاز ماه و ميانه آن و پايان آن ، آميزش نكن ، چرا كه ديوانگى و جذام و بى خِردى با شتاب به سراغ همسر و فرزندش مى رود . اى على! بعد از ظهر با همسرت آميزش نكن ، كه اگر در اين زمان فرزندى ميان شما به وجود آيد ، لوچ مى شود و شيطان از چپ بودن چشم انسان ، خرسند مى گردد . اى على! هنگام آميزش سخن مگو ؛ چرا كه اگر ميان شما فرزندى به وجود آيد ، از اين كه لال شود ، ايمن نيست . نبايد هيچ كس به شرمگاه همسرش نگاه كند و بايد هنگام آميزش ، چشم خود را ببندد ؛ چرا كه نگريستن به شرمگاه ، كورىِ فرزند را در پى مى آورد . اى على! با شهوت زن ديگرى با همسر خود آميزش مكن ؛ چرا كه من بيم آن را دارم كه اگر فرزندى ميان شما به وجود آمد ، خنثا باشد يا دختر ديوانه . . . . اى على! ايستاده با همسرت آميزش مكن ؛ چرا كه اين ، كارِ درازگوش است . اگر ميان شما فرزندى به وجود آيد ، بر بستر بول مى كند ، مانند درازگوش كه در هر جا بول مى كند . اى على! شبِ عيد قربان با همسر خود آميزش مكن ؛ چرا كه اگر ميان شما فرزندى به وجود آيد ، يا شش انگشتى مى شود يا چهار انگشتى . اى على! زير درخت ميوه با همسر خود آميزش مكن ، چرا كه اگر ميان شما فرزندى به وجود آيد ، يا جلاّد آدم كُش شود يا عريف . عريف، به معناى نماينده حكومت زمامداران جائر در يك منطقه يا قبيله است كه زمينه سلطه و تجاوز آنان به حقوق مردم را فراهم مى كردند؛ خبرچين . اى على! زير خورشيد و تابش آن با همسرت آميزش مكن ، مگر از رواندازى استفاده كنى كه شما را بپوشانَد ؛ چرا كه اگر فرزندى ميان شما به وجود آيد ، هماره در گرفتگى و فقر باشد تا بميرد . اى على! ميان اذان و اقامه با همسر خود آميزش مكن ؛ چرا كه اگر ميان شما فرزندى به وجود آيد ، به خون ريزى حريص مى گردد . اى على! هرگاه همسرت باردار شد ، با او آميزش مكن ، مگر اين كه وضو داشته باشى ؛ چرا كه اگر فرزندى ميان شما به وجود آيد ، كوردل و خشكْ دست مى گردد . اى على! در نيمه شعبان با همسر خود آميزش مكن ؛ چرا كه اگر فرزندى ميان شما به وجود آيد ، شوم گشته و چهره اى زشت مى يابد . اى على! دو روز مانده به آخر شعبان با همسرت آميزش مكن ؛ چرا كه اگر فرزندى ميان شما به وجود آيد ، يا باج بگير مى شود و يا ياور ستمكاران ، و نابودى گروهى از مردم به دست او خواهد بود . اى على! بر پشت بام ساختمان ها با همسرت آميزش مكن ؛ چرا كه اگر ميان شما فرزندى به وجود آيد ، منافقِ رياكارِ بدعت گذار مى شود . اى على! هرگاه براى مسافرت حركت كردى ، همان شب با همسر خود آميزش مكن ؛ چرا اگر فرزندى ميان شما به وجود آيد ، مال خود را به ناحق مصرف مى كند . «همانا تبذيرگران ، برادرانِ شيطان اند» . اى على! هرگاه به اندازه سه روز و سه شب سفر كردى ، با همسر خود آميزش مكن ؛ چرا كه اگر فرزندى ميان شما به وجود آيد ، عليه تو ياور هر ستمگرى مى شود. اى على! آغاز شب با همسر خود آميزش مكن ؛ چراكه اگر ميان شما فرزندى به وجود آيد ، از اين كه افسونگر و ترجيح دهنده دنيا بر آخرت شود ، ايمن نيست .",
		"ar": "عنه صلي الله عليه و آله في وَصِيَّتِهِ لِعَلِيٍ عليه السلام : ",
		"fa": "پيامبر خدا صلي الله عليه و آله ـ در سفارش به على عليه السلام ـ",
		"source": "كتاب من لا يحضره الفقيه : ج 3 ص 552 ح 4899 ، علل الشرائع : ص 515 ح 5 كلاهما عن أبي سعيد الخدري."
	},
	{
		"arabi": "يا عَلِيُ ، عَلَيكَ بالجِماعِ لَيلَةَ الإثنَينِ ؛ فَإنَّهُ إن قُضِيَ بَينَكُما وَلَدٌ يَكونُ حافِظا لِكِتابِ اللّه ِ، راضِيا بِما قَسَمَ اللّه ُ عز و جل . يا عَلِيُ ، إن جامَعتَ أهلَكَ في لَيلَةِ الثُّلاثاءِ فَقُضِيَ بَينَكُما وَلَدٌ ؛ فَإِنَّهُ يُرزَقُ الشَّهادَةَ بَعدَ شَهادَةِ أن لا إلهَ إلاَّ اللّه ُ و أنَّ مُحَمَّدا رَسولُ اللّه ِ، و لا يُعذِّبُهُ اللّه ُ مَعَ المُشرِكينَ ، و يَكونُ طَيِّبَ النَّكهَةِ وَ الفَمِ، رَحيمَ القَلبِ، سَخِيَ اليَدِ، طاهِرَ اللِّسانِ مِنَ الغيبَةِ وَ الكِذبِ وَ البُهتانِ . يا عَلِيُ ، إن جامَعتَ أهْلَكَ لَيلَةَ الخَميسِ فَقُضِيَ بَينَكُما وَلَدٌ ؛ فَإِنَّهُ يَكونُ حاكِما مِنَ الحُكّامِ ، أو عالِما مِنَ العُلَماءِ . و إن جامَعتَها يَومَ الخَميسِ عِندَ زَوالِ الشَّمسِ عَن كَبِدِ السَّماءِ فَقُضِيَ بَينَكُما وَلَدٌ ، فَإِنَ الشَّيطانَ لايَقرَبُهُ حَتّى يَشيبَ ، و يَكونُ قَيِّما ، و يرزُقُهُ اللّه ُ عز و جل السَّلامَةَ فِي الدِّينِ وَ الدُّنيا. يا عَلِيُ ، وَ إن جامَعتَها لَيلَةَ الجُمُعَةِ و كانَ بَينَكُما وَلَدٌ ؛ فَإِنَّهُ يَكونُ خَطيبا قَوّالاً مُفَوَّها، وَ إن جامَعتَها يَومَ الجُمُعَةِ بَعدَ العَصرِ فَقُضِيَ بَينَكُما وَلَدٌ ؛ فَإِنَّهُ يَكونُ مَعروفا مَشهورا عَالِما، و إن جامَعتَها في لَيلَةِ الجُمُعَةِ بَعدَ العِشاءِ الآخِرَةِ، فَإِنَّهُ يُرجى أن يَكونَ الوَلَدُ مِنَ الأبدالِ إن شاءَ اللّه ُ تَعالى .",
		"farsi": "اى على! بر تو باد آميزش در شب دوشنبه ؛ چرا كه اگر فرزندى ميان شما به وجود آيد ، حافظ كتاب خدا و راضى به قسمت خدا مى شود . اى على! اگر شب سه شنبه با همسرت آميزش كردى و فرزندى ميان شما به وجود آمد ، بعد از گواهى به اين كه «خدايى جز اللّه نيست» و اين كه «محمّد ، فرستاده خداست» ، شهادت روزى اش مى شود و خداوند ، او را با مشركان عذاب نمى كند . خوش بو دهان ، دل مهربان وگشاده دست مى شود ، و از غيبت و دروغ و تهمت ، پاكْ زبان مى شود . اى على! اگر شبِ پنج شنبه با همسرت آميزش كردى و فرزندى ميان شما به وجود آمد ، يا فرمان روايى از فرمان روايان و يا دانشمندى از دانشمندان مى شود . و اگر روز پنج شنبه ، هنگام مايل شدن خورشيد از وسط آسمان با او آميزش كردى و فرزندى ميان شما به وجود آمد ، شيطان به او نزديك نمى شود تا پير شود و به سرپرستى مى رسد و خداوند ، سلامت دين و دنيا را روزى وى مى گردانَد. اى على! واگر شب جمعه با او آميزش كردى و فرزنددار شديد ، گوينده سخنورِ زبان آور مى شود و اگر عصرِ جمعه با او آميزش كردى و فرزندى ميان شما به وجود آمد ، دانشمندى معروف و مشهور مى گردد و اگر جمعه شب ، بعد از نماز عشا با او آميزش كردى ، اميد است كه آن فرزند ، از اَبدال ابدال ، به برگزيدگان هر عصرى گفته مى شود كه خداوند به جاى برگزيده پيشين قرار مى دهد . باشد ، إن شاء اللّه تعالى!",
		"ar": "عنه صلي الله عليه و آله ـ في وَصِيَّتِهِ لِعَلِيٍ عليه السلام ـ : ",
		"fa": "پيامبر خدا صلي الله عليه و آله ـ در سفارش به على عليه السلام ـ",
		"source": "كتاب من لا يحضره الفقيه : ج 3 ص 553 ح 4899 ، علل الشرائع : ص 516 ح 5 كلاهما عن أبي سعيد الخدري ."
	},
	{
		"arabi": "أولَمَ أبُو الحَسَنِ مُوسى عليه السلام وَليمَةً عَلى بَعضِ وُلدِهِ ، فَأَطعَمَ أهلَ المَدينَةِ ثَلاثَةَ أيّامٍ الفالوذَجاتِ في الجِفانِ فِي المَساجِدِ وَ الأزِقَّةِ .",
		"farsi": "امام كاظم عليه السلام در تولّد يكى از فرزندانش ، تا سه روز با كاسه هاى بزرگ در مساجد و كوچه ها به مردم مدينه با فالوده ، وليمه داد . فالوده، حلوايى است كه از آرد و آب و عسل ، درست مى كنند.",
		"ar": "الكافي عن عليّ بن الحكم عن بعض أصحابنا : ",
		"fa": "الكافى ـ به نقل از على بن حكم ، از يكى از شيعيان ـ",
		"source": "الكافي : ج 6 ص 281 ح 1 ، بحار الأنوار : ج 48 ص 110 ح 12."
	},
	{
		"arabi": "سَأَلتُهُ عَن مَولودٍ يُحلَقُ رَأسُهُ بَعدَ يَومِ السّابِعِ؟ فَقالَ : إِذا مَضى سَبعَةُ أَيامٍ فَلَيسَ عَلَيهِ حَلقٌ.",
		"farsi": "از امام كاظم عليه السلام درباره نوزاد كه آيا پس از روز هفتم سرش تراشيده مى شود ، پرسيدم ؟ فرمود : «وقتى از هفت روز گذشت ، تراشيدن بر او نيست» .",
		"ar": "الكافي عن عليّ بن جعفر عن الإمام الكاظم عليه السلام ، قالَ : ",
		"fa": "الكافى ـ به نقل از على بن جعفر ـ",
		"source": "الكافي : ج 6 ص 38 ح 1، كتاب من لا يحضره الفقيه : ج 3 ص 489 ح 4729."
	},
	{
		"arabi": "سَأَلتُ أبَا الحَسَنِ عليه السلام عَن خِتانِ الصَّبِيِّ لِسَبعَةِ أيّامٍ ؛ مِنَ السُّنَّةِ هُوَ أو يُؤَخَّرُ ؟ وأَيُّهُما أفضَلُ ؟ قالَ : لِسَبعَةِ أيّامٍ مِنَ السُّنَّةِ ، وإِن أُخِّرَ فَلا بَأسَ .",
		"farsi": "از امام كاظم عليه السلام پرسيدم : ختنه پسر بچّه در روز هفتم [تولّد] از سنّت است يا مى توان آن را به تأخير انداخت ؟ و كدام برتر است ؟ فرمود : «در روز هفتم ، از سنّت است و اگر عقب بيفتد ، اشكالى ندارد» .",
		"ar": "الكافي عن عليّ بن يقطين : ",
		"fa": "الكافى ـ به نقل از على بن يقطين ـ",
		"source": "الكافي : ج 6 ص 36 ح 7 ، تهذيب الأحكام : ج 7 ص 445 ح 1780 ، وسائل الشيعة : ج 15 ص 165 ح 1 ."
	},
	{
		"arabi": "رُفِعتُ إلى رَسولِ اللّه ِ صلي الله عليه و آلهفي صِغَري وعَلَيَ خِرقَةٌ وقَد كُشِفَت عَورَتي ، فَقالَ : غَطُّوا حُرمَةَ عَورَتِهِ ؛ فَإِنَّ حُرمَةَ عَورَةِ الصَّغيرِ كَحُرمَةِ عَورَةِ الكَبيرِ، ولا يَنظُرُ اللّه ُ إلى كاشِفِ عَورَةٍ.",
		"farsi": "به نقل از محمّد بن بياض : در خردسالى ام مرا خدمت پيامبر خدا بردند . پاره لباسى بر تنم بود و عورتم آشكار شد . ايشان فرمود : «حريم عورتش را بپوشانيد كه حرمت عورت كودك ، همانند حرمت عورت بزرگ سال است و خداوند ، به آشكار كننده عورت نگاه نمى كند .",
		"ar": "المستدرك على الصحيحين عن محمد بن بياض : ",
		"fa": "المستدرك على الصحيحين : ",
		"source": "المستدرك على الصحيحين : ج 3 ص 288 ح 5119 ، الإصابة : ج 6 ص 25 ح 7815."
	},
	{
		"arabi": "كانَ أبُو الحَسَنِ الماضي عليه السلام عِندَ مُحمَّدِ بنِ إبراهيمَ والي مَكَّةَ ، وهُو زَوجُ فاطِمَةَ بِنتِ أبي عَبدِ اللّه ِ ، وكانَت لِمُحَمَّدِ بنِ إبراهيمَ بِنتٌ تُلبِسُها الثِّيابَ وتَجيءُ إلَى الرِّجالِ فَيَأخُذُها الرَّجُلُ ويَضُمُّها إلَيهِ ، فَلَمّا تَناهَت إلى أبي الحَسَنِ عليه السلام أمسَكَها بِيَدَيهِ مَمدودَتَينِ ، قالَ : إذا أتَت عَلَى الجارِيَةِ سِتُّ سِنينَ لَم يَجُز أن يُقَبِّلَها رَجُلٌ لَيسَ هِيَ بِمَحرَمٍ لَهُ ، ولا يَضُمَّها إلَيهِ .",
		"farsi": "امام كاظم عليه السلام نزد محمّد بن ابراهيم ، فرماندار مكّه و همسر فاطمه دختر امام صادق عليه السلام بود . محمّد بن ابراهيم ، دخترى داشت كه لباس [زيبا ]بر او مى پوشاندند و نزد مردان مى آمد و مردان ، او را گرفته ، به آغوش مى كشيدند . هنگامى كه به امام كاظم عليه السلام رسيد ، ايشان ، در حالى كه دستان خود را كشيده بود ، او را [از اين كه به آغوشش درآيد ]نگه داشت و فرمود : «وقتى دختر به شش سالگى رسيد ، جايز نيست مردى كه مَحرم او نيست ، او را ببوسد و در آغوش بكشد» .",
		"ar": "تهذيب الأحكام عن عليّ بن عقبة عن بعض أصحابنا : ",
		"fa": "تهذيب الأحكام ـ به نقل از على بن عقبه ، از يكى از شيعيان ـ",
		"source": "تهذيب الأحكام : ج 7 ص 461 ح 1846 ، وسائل الشيعة : ج 14 ص 170 ح 6 ."
	},
	{
		"arabi": "أنَّهُ خَرَجَ مَعَ رَسولِ اللّه ِ صلي الله عليه و آلهإلى طَعامٍ دُعوا لَهُ، قالَ : فَاستَقبَلَ رَسولُ اللّه ِ صلي الله عليه و آله أمامَ القَومِ وحُسَينٌ مَعَ الغِلمانِ يَلعَبُ، فَأرادَ رَسولُ اللّه ِ صلي الله عليه و آلهأن يَأخُذَهُ، فَطَفِقَ الصَّبِيُ يَفِرُّ هاهُنا مَرَّةً وَهاهُنا مَرَّةً، فَجَعَلَ رَسولُ اللّه ِ صلي الله عليه و آلهيُضاحِكُهُ حَتّى أخَذَهُ. قالَ : فَوَضَعَ إحدى يَدَيهِ تَحتَ قَفاهُ ، وَالاُخرى تَحتَ ذَقَنِهِ، فَوَضَعَ فاهُ عَلى فيهِ يُقَبِّلُهُ. فَقالَ : حُسَينٌ مِنِّي وأنا مِن حُسَينٍ، أحَبَّ اللّه ُ مَن أحَبَّ حُسَينا، حُسَينٌ سِبطٌ مِنَ الأسباطِ .",
		"farsi": "او (يعلى) همراه پيامبر خدا به سوى محلّ ميهمانى اى كه دعوت شده بودند ، حركت كرد . پيامبر خدا ، جلوى گروه حركت مى كرد و حسين عليه السلام با پسرها بازى مى كرد . پيامبر خدا خواست او را بگيرد ؛ ولى كودك ، گاهى به اين سو فرار مى كرد و گاهى به آن سو . پيامبر خدا ، او را مى خندانْد تا اين كه او را گرفت . يكى از دستانش را زير گردن او گذاشت و دست ديگر را زير چانه او و دهانش را بر دهان او گذاشت و او را مى بوسيد . پس فرمود : «حسين ، از من است و من ، از حسينم . خداوند ، كسى كه حسين را دوست مى دارد ، دوست دارد . حسين سبطى از اَسباط است .",
		"ar": "المستدرك على الصحيحين عن يعلى العامري : ",
		"fa": "المستدرك على الصحيحين ـ به نقل از يعلى عامرى ـ",
		"source": "المستدرك على الصحيحين : ج 3 ص 194 ح 4820، مسند ابن حنبل : ج 6 ص 177 ح 17572، الأدب المفرد : ص 116 ح 364."
	},
	{
		"arabi": "قالَ : النَّظَرُ فِي اليَسيرِ ومَنعُ الحَقيرِ؛",
		"farsi": "فرمود : «خُرده بينى و دريغ كردن اندك».",
		"ar": "قيلَ : فَمَا الدَّنِيَّةُ؟",
		"fa": "پرسيدند : فرومايگى چيست؟",
		"source": "تحف العقول"
	},
	{
		"arabi": "قالَ : أن تَرى ما في يَدَيكَ شَرَفاً وما أنفَقتَهُ تَلَفاً؛",
		"farsi": "فرمود : «آنچه را در دست خود ببينى [و نگهدارى] ، مايه شرف پندارى و آنچه را انفاق كنى ، از دست رفته بدانى.",
		"ar": "قيلَ : فَمَا الشُّحُّ؟",
		"fa": "پرسيدند : بخل چيست؟",
		"source": "تحف العقول"
	},
	{
		"arabi": "قالَ : شَرَهُ النَّفسِ إلى كُلِّ شَيءِ؛",
		"farsi": "فرمود : «آزمندى نفس به هر چيز».",
		"ar": "قيلَ فَمَا الفَقرُ؟",
		"fa": "پرسيدند : نيازمندى چيست؟",
		"source": "تحف العقول"
	},
	{
		"arabi": " ـ في بَيانِ قَولِهِ تَعالى : «نَدعُ أبناءَنا وأبناءَكُم ...» ـ : أخرَجَ رَسولُ اللّه ِ صلي الله عليه و آله مِنَ الأَنفُسِ مَعَهُ أبي ، ومِنَ البَنينَ إيّايَ وأخي ، ومِنَ النِّساءِ اُمّي فاطِمَةَ مِنَ النّاسِ جَميعًا ، فَنَحنُ أهلُهُ ولَحمُهُ ودَمُهُ ونَفسُهُ ، ونَحنُ مِنهُ وهُوَ مِنّا",
		"farsi": "ـ در بيان آيه شريفه «نَدْعُ اَبْناءَنا وَاَبناءَكم...» ـ : پيامبر صلي الله عليه و آله خارج شد در حالى كه از «اَنْفُس»، پدرم با او بود و از فرزندان، من و برادرم بوديم و از زنان از ميان همه مردمان، مادر من فاطمه بود. ما خاندان او و گوشت و خون و جان اوييم، ما از او هستيم و او از ماست.",
		"ar": "عَبدُالرَّحمنِ بنُ كَثيرٍ عَن جَعفَرِ بنِ مُحَمَّدٍ عَن أبيهِ عَن جَدِّهِ عَنِ الحَسَنِ بنِ عَلِيٍّ عليهم السلام",
		"fa": "عبدالرحمن بن كثير به نقل از جعفر بن محمّد به نقل از پدرش به نقل از جدّش به نقل از حسن بن على عليه السلام",
		"source": "أمالي الطوسيّ : 564 / 1174 ، ينابيع المودّة : 1 / 165 / 1 ."
	},
	{
		"arabi": "نَظَرَ أبو نُواسٍ إلى أبِي الحَسَنِ عَلِيِّ بنِ موسىَ الرِّضا عليهماالسلام ذاتَ يَومٍ وقَد خَرَجَ مِن عِندِ المَأمونِ عَلى بَغلَةٍ لَهُ ، فَدَنا مِنهُ أبو نُواسٍ ، فَسَلَّمَ عَلَيهِ وقالَ : يَا بنَ رَسولِ اللّه ِ ، قَد قُلتُ فيكَ أبياتًا فَاُحِبُّ أن تَسمَعَها مِنّي ، قالَ : هاتِ ، فَأَنشَأَ يَقولُ : مُطَهَّرونَ نَقِيّاتٌ ثِيابُهُمُ / تَجرِي الصَّلاةُ عَلَيهِم أينَما ذُكِروا / مَن لَم يَكُن عَلَوِيًّا حينَ تَنسِبُهُ / فَما لَهُ مِن قَديمِ الدَّهرِ مُفتَخَرُ / فَاللّه ُ لَمّا بَرا خَلقًا فَأَتقَنَهُ / صَفّاكُمُ وَاصطَفاكُم أيُّهَا البَشَرُ / فَأَنتُمُ المَلَأُ الأَعلى وعِندَكُمُ / عِلمُ الكِتاب وما جاءَت بِهِ السُّوَرُ / فَقالَ الرِّضا عليه السلام : قَد جِئتَنا بِأَبياتٍ ما سَبَقَكَ إلَيها أحَدٌ",
		"farsi": "روزى ابو نؤاس به ابو الحسن على بن موسى الرضا عليه السلام نگريست و اين در حالى بود كه حضرت عليه السلام سوار بر استرى از نزد مأمون خارج مى شد. ابو نؤاس به ايشان نزديك شد و درود فرستاد و گفت: اى زاده پيامبر خدا! ابياتى درباره تو سروده ام كه مى خواهم آنها را از من بشنوى. حضرت عليه السلام فرمود: آن چه سروده اى، بياور او پس چنين سرود: ايشان پاكانى هستند كه جامه شان پاكيزه است * و هر گاه از ايشان ياد شود بر آنها درود فرستاده مى شود هر كه به هنگام انتساب علوى نباشد * از روزگار كهن افتخارى ندارد خداوند آن گاه كه خلايق را بيافريد و سامانشان داد * اى جماعت شما را گزين كرد و برگزيد شماييد گروه برتر و نزد شماست * علم كتاب و آن چه سوره هاى قرآن آورده است امام رضا عليه السلام فرمود: ابياتى را آوردى كه هيچ كس در سرودن آنها از تو پيشى نگرفته است.",
		"ar": "أبُو الحَسَنِ مُحَمَّدُ بنُ يَحيَى الفارِسِيُّ : ",
		"fa": "ابوالحسن محمّد بن يحيى فارسى: ",
		"source": "عيون أخبار الرضا عليه السلام : 2 / 143 / 10 ، المناقب لابن شهرآشوب : 4 / 366 مرسلاً ."
	},
	{
		"arabi": "دَخَلتُ عَلى سَيِّدي عَلِيِّ بنِ مُحَمَّدِ بنِ عَلِيِّ ابنِ موسَى بنِ جَعفَرِ بنِ مُحَمَّدِ بنِ عَلِيِّ بنِ الحُسَينِ بنِ عَلِيِّ بنِ أبي طالِبٍ عليهم السلام ، فَلَمّا بَصُرَني (بَصُرَ بي) قالَ لي : مَرحَبًا بِكَ يا أبَا القاسِمِ ، أنتَ وَلِيُّنا حَقًّا . فَقُلتُ لَهُ : يَا بنَ رَسولِ اللّه ِ ، إنّي اُريدُ أن أعرِضَ عَلَيكَ ديني ، فَإِن كانَ مَرضِيًّا ثَبَتُّ عَلَيهِ حَتّى ألقَى اللّه َ عَزَّوجَلَّ ، فَقالَ : هاتِ يا أبَا القاسِمِ ، فَقُلتُ : إنّي أقولُ : إنَّ اللّه َ تَعالى واحِدٌ لَيسَ كَمِثلِهِ شَيءٌ ، خارِجٌ مِنَ الحَدَّينِ : حَدِّ الإِبطالِ وحَدِّ التَّشبيهِ، وإنَّهُ لَيسَ بِجِسمٍ ولا صورَةٍ ولا عَرَضٍ ولا جَوهَرٍ ، بَل هُوَ مُجَسِّمُ الأَجسامِ ومُصَوِّرُ الصُّوَرِ ، وخالِقُ الأَعراضِ والجَواهِرِ ، ورَبُّ كُلِّ شَيءٍ ومالِكُهُ وجاعِلُهُ ومُحدِثُهُ . وأنَّ مُحَمَّدًا عَبدُهُ ورَسولُهُ خاتَمُ النَّبِيّينَ ، فَلا نَبِيَّ بَعدَهُ إلى يَومِ القِيامَةِ ، وأنَّ شَريعَتَهُ خاتِمَةُ الشَّرائِعِ فَلا شَريعَةَ بَعدَها إلى يَومِ القِيامَةِ . وأقولُ : إنَّ الإِمامَ والخَليفَةَ ووَلِيَّ الأَمرِ بَعدَهُ أميرُ المُؤمِنينَ عَلِيُّ بنُ أبي طالِبٍ ، ثُمَّ الحَسَنُ ثُمَّ الحُسَينُ ثُمَّ عَلِيُّ بنُ الحُسَينِ ثُمَّ مُحَمَّدُ بنُ عَلِيٍّ ثُمَّ جَعفَرُ بنُ مُحَمَّدٍ ثُمَّ موسَى بنُ جَعفَرٍ ثُمَّ عَلِيُّ بنُ موسى ثُمَّ مُحَمَّدُ بنُ عَلِيٍّ ثُمَّ أنتَ يا مَولايَ . فَقالَ عَلِيٌّ عليه السلام : ومِن بَعدِيَ الحَسَنُ ابني ، فَكَيفَ لِلنّاسِ بِالخَلَفِ مِن بَعدِهِ ؟ فَقُلتُ : وكَيفَ ذاكَ يا مَولايَ ؟ قالَ : لِأَ نَّهُ لا يُرى شَخصُهُ ولا يَحِلُّ ذِكرُهُ بِاسمِهِ حَتّى يَخرُجَ فَيَملَأَ الأَرضَ قِسطًا وعَدلاً كَما مُلِئَت ظُلمًا وجَورًا . فَقُلتُ : أقرَرتُ . وأقولُ : إنَّ وَلِيَّهُم وَلِيُّ اللّه ِ، وعَدُوَّهُم عَدُوُّ اللّه ِ، وطاعَتَهُم طاعَةُ اللّه ِ ، ومَعصِيَتَهُم مَعصِيَةُ اللّه ِ . وأقولُ : إنَّ المِعراجَ حَقٌّ ، والمُساءَلَةَ فِي القَبرِ حَقٌّ ، وإنَّ الجَنَّةَ حَقٌّ ، والنّارَ حَقٌّ ، والصِّراطَ حَقٌّ ، والميزانَ حَقٌّ ، وإنَّ السّاعَةَ آتِيَةٌ لا رَيبَ فيها ، وإنَّ اللّه َ يَبعَثُ مَن فِي القُبورِ . وأقولُ : إنَّ الفَرائِضَ الواجِبَةَ بَعدَ الوَلايَةِ : الصَّلاةُ والزَّكاةُ والصَّومُ والحَجُّ والجِهادُ والأَمرُ بِالمَعروفِ والنَّهيُ عَنِ المُنكَرِ . فَقالَ عَلِيُّ بنُ مُحَمَّدٍ عليهماالسلام : يا أبَا القاسِمِ ، هذا واللّه ِ دينُ اللّه ِ الَّذِي ارتَضاهُ لِعِبادِهِ ، فَاثبُت عَلَيهِ أثبَتَكَ اللّه ُ بِالقَولِ الثّابِتِ فِي الحَياةِ الدُّنيا وفِي الآخِرَةِ .",
		"farsi": "بر سرورم على بن محمّد بن على بن موسى بن جعفر بن محمّد بن على بن الحسين بن على بن ابى طالب عليهم السلام وارد شدم. چون مرا ديد فرمود: اى ابا القاسم! خوش آمدى، تو به راستى دوستدار مايى. عرض كردم: اى فرزند رسول خدا! مى خواهم دينم را بر شما عرضه كنم تا اگر پسنديده است تا هنگام ديدار خداوند عز و جل، بر آن پايدارى ورزم. امام عليه السلام فرمود: عرضه كن اى ابو القاسم. عرض كردم: من اعتقاد دارم: خداوند متعال يكى است و چيزى مانند او وجود ندارد و از دو حدّ ابطال و تشبيه بيرون است، نه جسمى دارد و نه صورتى و نه عَرَضى و نه جوهرى. بلكه اوست كه به اجسام، جسميّت و به صورتها، تصوير مى بخشد و اَعراض و جواهر را مى آفريند و پروردگار و مالك و آفريننده و پديد آورنده هر پديده اى است و اين كه محمّد بنده و رسول او، خاتم پيامبران است و تا روز رستخير پيامبرى پس از او نخواهد بود و آيين او آيين پايانى است كه تا روز قيامت، آيينى پس از آن نخواهد بود. من معتقدم امام و جانشين و ولىّ امر پس از او، اميرالمؤمنين على بن ابى طالب و سپس حسن و آن گاه حسين و على بن حسين و محمّد بن على و جعفر بن محمّد و موسى بن جعفر و على بن موسى و محمّد بن على و سپس تويى اى سرورم. امام هادى عليه السلام فرمود: پس از من، فرزندم حسن، جانشين من خواهد بود، ولى جانشين او در ميان مردم چگونه خواهد بود؟ عرض كردم: چگونه خواهد بود سرورم؟ فرمود: شخص او ديده نمى شود و روا نيست نامش برده شود تا خروج كند و زمين را همان گونه كه از ظلم و ستم آكنده بود از داد و عدل بياكند. عرض كردم: بدان اقرار مى كنم. من معتقدم: دوستدار آنها، دوستدار خدا و دشمن آنها، دشمن خداست، فرمانبرى از آنها، فرمانبرى از خدا و سركشى از آنها، سركشى از خداست. به اعتقاد من، معراج و سؤال و جواب قبر و بهشت و دوزخ و رستاخيز، حقّ است و ترديدى در آن نيست و خداوند هر آن كه را در گور خفته بر خواهد انگيخت. به اعتقاد من، فرائض واجب پس از ولايت، نماز و زكات و روزه و حج، جهاد و امر به معروف و نهى از منكر هستند. على بن محمّد عليه السلام فرمود: اى ابا القاسم! به خدا سوگند اين همان دينى است كه خداوند براى بندگانش برگزيده است. بر آن پايدار باش، خداوند تو را بر اين عقيده استوار در دنيا و آخرت پايدار بدارد.",
		"ar": "عَبدُالعَظيمِ بنُ عَبدِاللّه ِ الحَسَنِيُّ : ",
		"fa": "عبدالعظيم بن عبداللّه حسنى: ",
		"source": "أمالي الصدوق : 278 / 24 ، التوحيد : 81 / 37 ، كمال الدين : 379 ، روضة الواعظين : 39 ، كفاية الأثر : 282 ، وراجع صفات الشيعة : 127 / 68 ."
	},
	{
		"arabi": "عَلى فُقَراءَ وقَد وَضَعوا كُسَيراتٍ عَلَى الأَرضِ وهُم قُعودٌ يَلتَقِطونَها ويَأكُلونَها ، فَقالوا لَهُ : هَلُمَّ يَا بنَ بِنتِ رَسولِ اللّه ِ إلَى الغَداءِ . قالَ : فَنَزَلَ وقالَ : إنَّ اللّه َ لا يُحِبُّ المُستَكبِرينَ ، وجَعَلَ يَأكُلُ مَعَهُم حَتَّى اكتَفَوا وَالزّادُ عَلى حالِهِ بِبَرَكَتِهِ ، ثُمَّ دَعاهُم إلى ضِيافَتِهِ وأطعَمَهُم وكَساهُم",
		"farsi": "بر گروهى از فقرا گذشت كه تكّه نانهايى بر زمين نهاده و گرد يكديگر نشسته بودند و از آن بر مى داشتند و مى خوردند. اين جماعت به امام عليه السلام گفتند: اى پسر دختر رسول خدا! بفرماييد. راوى مى گويد: حضرت عليه السلام فرود آمد و فرمود: خداوند مستكبران را دوست ندارد و همراه آنان به خوردن نشست تا از خوردن دست كشيدند و اين در حالى بود كه به بركت وجود امام عليه السلام ، چيزى از نانها كم نشده بود. امام عليه السلام سپس آنها را به مهمانى دعوت كرد و اطعامشان نمود و جامه شان بخشيد.",
		"ar": "رُوِيَ أنَّهُ مَرَّ الحَسَنُ بنُ عَلِيٍّ عليهماالسلام",
		"fa": "روايت شده كه حسن بن على",
		"source": "المناقب لابن شهرآشوب : 4 / 23 ."
	},
	{
		"arabi": "يا مَولايَ «والكاظِمينَ الغَيظَ» . قالَ : خَلّوا عَنهُ . قالَ : يا مَولايَ «والعافينَ عَنِ النّاسِ» . قالَ : قَد عَفَوتُ عَنكَ . قالَ : يا مَولايَ «واللّه ُ يُحِبُّ المُحسِنينَ آل عمران : 134 . . قالَ : أنتَ حُرٌّ لِوَجهِ اللّه ِ ، ولَكَ ضِعفُ ما كنتُ اُعطيكَ",
		"farsi": "جرمى مرتكب شد كه سزاوار كيفر بود، حضرت عليه السلام دستور داد او را بزنند. او گفت: سرورم! «آنان كه خشم خويش فرو مى خورند» ، حضرت عليه السلام فرمود: از او دست بداريد. او گفت: سرورم! «و از خطاى مردم در مى گذرند» ، حضرت عليه السلام فرمود: از تو در گذشتم. او گفت: سرورم! «و خدا نيكوكاران را دوست مى دارد» ، حضرت عليه السلام فرمود: تو در راه خدا آزادى و از آنِ تو باد دو برابر آن چه به تو مى دادم.",
		"ar": "رُوِيَ أنَّهُ جَنى غُلامٌ لِلحَسَنِ بنِ عَلِيِّ بنِ أبي طالِبٍ عليهم االسلام جِنايَةً توجِبُ العِقابَ ، فَأَمَرَ بِهِ أن يُضرَبَ ، فَقالَ : ",
		"fa": "روايت شده است كه غلام حسن بن على بن ابى طالب عليه السلام",
		"source": "الفرج بعد الشدّة : 1 / 101 ."
	},
	{
		"arabi": "ما كانَ في هذِهِ الاُمَّةِ أعبَدُ مِن فاطِمَةَ ، كانَت تَقومُ حَتّى تَوَرَّمَت قَدَماها",
		"farsi": "در ميان اين امّت، عابدتر از فاطمه نبوده است، او آن قدر [ براى عبادت ] مى ايستاد كه دو پايش ورم مى كرد.",
		"ar": "الحَسَنُ البَصرِيُّ : ",
		"fa": "حسن بصرى: ",
		"source": "المناقب لابن شهرآشوب : 3 / 341 ، ربيع الأبرار : 2 / 104 ."
	},
	{
		"arabi": "أعتَقَ عَلِيٌّ عليه السلام ألفَ أهلِ بَيتٍ بِما مَجَلَت يَداهُ وعَرِقَ جَبينُهُ عن عبداللّه بن الحسين بن الحسن وفيه «أعتق عليّ عليه السلام في حياة رسول اللّه صلي الله عليه و آله ...» .",
		"farsi": "على عليه السلام هزار خانوار را با درآمدى كه با پينه دست و عرق جبين، به دست آورده بود، آزاد كرد.",
		"ar": "عَبدُ اللّه ِ بنُ الحَسَنِ (بنِ الحَسَنِ) بنِ عَلِيِّ بنِ أبي طالِبٍ : ",
		"fa": "عبداللّه بن الحسن [بن الحسن] بن على بن ابى طالب مى گويد: ",
		"source": "الغارات : 1 / 91 ، شرح نهج البلاغة لابن أبي الحديد : 2 / 202"
	},
	{
		"arabi": "كانَ الحُسَينُ بنُ عَلِيٍّ سَيِّدًا زاهِدًا وَرِعًا صالِحًا ناصِحًا حَسَنَ الخُلُقِ ، فَذَهَبَ ذاتَ يَومٍ مَعَ أصحابِهِ إلى بُستانِهِ ، وكانَ في ذلِكَ البُستانِ غُلامٌ لَهُ اسمُهُ صافي ، فَلَمّا قَرُبَ مِنَ البُستانِ رَأَى الغُلامَ قاعِدًا يَأكُلُ خُبزًا ، فَنَظَرَ الحُسَينُ إلَيهِ وجَلَسَ عِندَ نَخلَةٍ مُستَتِرًا لا يَراهُ ، فَكانَ يَرفَعُ الرَّغيفَ فَيَرمي بِنِصفِهِ إلَى الكَلبِ ويَأكُلُ نِصفَهُ الآخَرَ . فَتَعَجَّبَ الحُسَينُ مِن فِعلِ الغُلامِ، فَلَمّا فَرَغَ مِن أكلِهِ قالَ : الحَمدُ للّه ِِ رَبِّ العالَمينَ ، اللّهُمَّ اغفِر لي ، وَاغفِر لِسَيِّدي، وبارِك لَهُ كَما بارَكتَ عَلى أبَوَيهِ، بِرَحمَتِكَ يا أرحَمَ الرّاحِمينَ . فَقامَ الحُسَينُ وقالَ : يا صافي ، فَقامَ الغُلامُ فَزِعًا وقالَ : يا سَيِّدي وسَيِّدَ المُؤمِنينَ ، إنّي ما رَأَيتُكَ ، فَاعفُ عَنّي . فَقالَ الحُسَينُ : اِجعَلني في حِلٍّ يا صافي ، لِأَنّي دَخَلتُ بُستانَكَ بِغَيرِ إذنِكَ . فَقالَ صافي : بِفَضلِكَ يا سَيِّدي وكَرَمِكَ وسُؤدُدِكَ تَقولُ هذا . فَقالَ الحُسَينُ : رَأَيتُكَ تَرمي بِنِصفِ الرَّغيفِ لِلكَلبِ وتَأكُلُ النِّصفَ الآخَرَ ، فَما مَعنى ذلِكَ ؟ فَقالَ الغُلامُ : إنَّ هذَا الكَلبَ يَنظُرُ إلَيَّ حينَ آكُلُ ، فَأَستَحي مِنهُ يا سَيِّدي لِنَظَرِهِ إلَيَّ ، وهذا كَلبُكَ يَحرُسُ بُستانَكَ مِنَ الأَعداءِ ، فَأَنَا عَبدُكَ ، وهذا كَلبُكَ ، فَأَكَلنا رِزقَكَ مَعًا . فَبَكَى الحُسَينُ وقالَ : أنتَ عَتيقٌ للّه ِِ ، وقَد وَهَبتُ لَكَ ألفَي دينارٍ بِطيبَةٍ مِن قَلبي . فَقالَ الغُلامُ : إن أعتَقتَني فَأَنَا اُريدُ القِيامَ بِبُستانِكَ . فَقالَ الحُسَينُ : إنَّ الرَّجُلَ إذا تَكَلَّمَ بِكَلامٍ فَيَنبَغي أن يُصَدِّقَهُ بِالفِعلِ ، فَأَنَا قَد قُلتُ : دَخَلتُ بُستانَكَ بِغَيرِ إذنِكَ ، فَصَدَّقتُ قَولي ، ووَهَبتُ البُستانَ وما فيهِ لَكَ ، غَيرَ أنَّ أصحابي هؤُلاءِ جاؤوا لِأكلِ الثِّمارِ والرُّطَبِ فَاجعَلهُم أضيافًا لَكَ وأكرِمهُم مِن أجلي ، أكرَمَكَ اللّه ُ يَومَ القِيامَةِ وبارَك لَكَ في حُسنِ خُلقِكَ وأدَبِكَ . فَقالَ الغُلامُ : إن وَهَبتَ لي بُستانَكَ فَأَنَا قَد سَبَّلتُهُ لِأَصحابِكَ وشيعَتِكَ . قالَ الحَسَنُ [ البَصرِيُّ ] : فَيَنبَغي لِلمُؤمِنِ أن يَكونَ كَنافِلَةِ رَسولِ اللّه ِ صلي الله عليه و آله",
		"farsi": "حسين بن على، سرورى زاهد، پاكدامن، نيكوكار، خيرخواه و خوش اخلاق بود. امام عليه السلام ، روزى با اطرافيان خود به باغش رفت. در اين باغ غلامى كار مى كرد كه نامش صافى بود. چون حضرت عليه السلام به باغ نزديك شد، غلام را ديد كه نشسته نان مى خورد. حسين عليه السلام بدو نگريست و زير درخت خرمايى كه او را مى پوشاند و غلام نمى توانست حضرت عليه السلام را ببيند نشست. غلام، يك گرده نان را بر مى داشت و نصف آن را به طرف سگش مى انداخت و نيم ديگر را خود مى خورْد. حسين عليه السلام از اين كار غلام در شگفت شد. غلام چون از خوردن آسوده گشت گفت: سپاس خداوند جهانيان را، خدايا من و سرورم را بيامرز و به او بركت بده، چنان كه به پدر و مادر او بركت دادى، به رحمت خودت اى ارحم الراحمين. در اين هنگام حسين عليه السلام برخاست و گفت: اى صافى! غلام وحشت زده برخاست و گفت: سرورم و سرور همه مؤمنان! من شما را نديدم، مرا ببخش. حسين عليه السلام گفت: مرا حلال كن اى صافى، زيرا من بدون اجازه تو به باغت وارد شدم. صافى گفت. به سبب فضيلت و كرم و سرورى خودت چنين سخنى را مى گويى سرورم. حسين عليه السلام فرمود: ديدم كه نيمى از گرده نان را به سگت مى دهى و نيم ديگر آن را، خود مى خورى، اين كار چه معنا دارد؟ غلام گفت: هنگامى كه من نان مى خوردم، اين سگ به من مى نگريست، سرورم! من از نگاه او شرم كردم، آخر اين هم سگ توست كه باغت را در برابر دشمنان حفظ مى كند. من برده توام و اين سگ توست و هر دو با هم، رزق از تو رسيده را خورديم. حسين عليه السلام گريست و فرمود: تو در راه خدا آزادى و با طيب خاطر به تو دو هزار دينار مى بخشم. غلام گفت: اگر مرا آزاد مى كنى من باز هم مى خواهم عهده دار باغ تو باشم. حسين عليه السلام فرمود: مرد هرگاه سخنى بر زبان مى آورد، شايسته است كه آن را با عمل خود تأييد كند، من گفتم: بدون اجازه تو به باغت وارد شدم و سخن خود را تأييد كردم و باغ را با هر آن چه در آن است به تو بخشيدم، ولى اين گروه از اطرافيان من آمده اند تا ميوه و خرما بخورند، آنها را به خاطر من، ميهمان خود بدار و ارجشان نه كه خداوند در روز رستاخيز بر تو ارج نهد و به سبب خوش اخلاقى و ادبت به تو بركت دهد. غلام گفت: اگر تو باغت را به من بخشيدى، من هم آن را وقف اطرافيان و شيعيان تو مى كنم.حسن [بصرى ]مى گويد: بر مؤمن شايسته است كه همچون نوه پيامبر خدا باشد.",
		"ar": "الحَسَنُ البَصرِيُّ : ",
		"fa": "حسن بصرى: ",
		"source": "مقتل الحسين عليه السلام للخوارزميّ : 1 / 153 ."
	},
	{
		"arabi": "شَكَوتُ إلى أبي جَعفَرٍ مُحَمَّدِ بنِ عَلِيٍّ عليهماالسلامالحاجَةَ وجَفاءَ الإِخوانِ ، فَقالَ : بِئسَ الأَخُ أَخٌ يَرعاكَ غَنِيًّا ويَقطَعُكَ فَقيرًا . ثُمَّ أمَرَ غُلامَهُ فَأَخرَجَ كيسًا فيهِ سَبعُمِائَةِ دِرهَمٍ، وقالَ: اِستَنفِق هذِهِ فَإِذا نَفِدَت فَأَعلِمني.",
		"farsi": "نزد ابو جعفر محمّد بن على عليه السلام از فقر و بريدن برادران شكوه كردم. امام عليه السلام فرمود: بدترين برادر، برادرى است كه تو را به وقت توانگرى در نظر داشته باشد و هنگام فقر، از تو ببُرد، سپس به غلامش دستور داد هميانى بياورد كه در آن هفتصد درهم بود. امام عليه السلام فرمود: اين را خرج كن و هرگاه تمام شد مرا آگاه كن.",
		"ar": "الحَسَنُ بنُ كَثيرٍ : ",
		"fa": "حسن بن كثير: ",
		"source": "الإرشاد : 2 / 166 ، روضة الواعظين : 225 ، المناقب لابن شهرآشوب : 4 / 207 ."
	},
	{
		"arabi": "خَرَجتُ إلَى المَدينَةِ وأنَا وَجِعٌ ثَقيلٌ ، فَقيلَ لَهُ [أي لِأَبي جَعفَرٍ عليه السلام ] : مُحَمَّدُ بنُ مُسلِمٍ وَجِعٌ ، فَأَرسَلَ إلَيَّ أبو جَعفَرٍ بِشَرابٍ مَعَ الغُلامِ مُغَطًّى بِمِنديلٍ ، فَناوَلَنيهِ الغُلامُ وقالَ لي : اِشرَبهُ فَإِنَّهُ قَد أمَرَني أن لا أرجِعَ حَتّى تَشرَبَهُ ، فَتَناوَلتُهُ فَإِذا رائِحَةُ المِسكِ مِنهُ ، وإذا شَرابٌ طَيِّبُ الطَّعمِ بارِدٌ ، فَلَمّا شَرِبتُهُ قالَ لِيَ الغُلامُ : يَقولُ لَكَ إذا شَرِبتَ فَتَعالَ . فَفَكَّرتُ فيما قالَ لي ولا أقدِرُ عَلَى النُّهوضِ قَبلَ ذلِكَ عَلى رِجلي ، فَلَمَّا استَقَرَّ الشَّرابُ في جَوفي كَأَنَّما نَشَطتُ مِن عِقالٍ ، فَأَتَيتُ بابَهُ فَاستَأذَنتُ عَلَيهِ ، فَصَوَّتَ بي : صَحَّ الجِسمُ ، ادخُل ادخُل . فَدَخَلتُ وأنا باكٍ ، فَسَلَّمتُ عَلَيهِ وقَبَّلتُ يَدَهُ ورَأسَهُ ، فَقالَ لي : وما يُبكيكَ يا مُحَمَّدُ ؟ فَقُلتُ : جُعِلتُ فِداكَ ، أبكي عَلَى اغتِرابي وبُعدِ الشُّقَّةِ وقِلَّةِ المَقدِرَةِ عَلَى المُقامِ عِندَكَ والنَّظَرِ إليكَ . فَقالَ لي : أمّا قِلَّةُ المَقدِرَةِ فَكَذلِكَ جَعَلَ اللّه ُ أولِياءَنا وأهلَ مَوَدَّتِنا وجَعَلَ البَلاءَ إلَيهِم سَريعًا ، وأمّا ما ذَكَرتَ مِنَ الغُربَةِ فَلَكَ بِأَبي عَبدِاللّه ِ اُسوَةٌ بِأَرضٍ ناءٍ عَنّا بِالفُراتِ . وأمّا ما ذَكَرتَ مِن بُعدِ الشُّقَّةِ ، فَإِنَّ المُؤمِنَ في هذِهِ الدّارِ غَريبٌ وفي هذَا الخَلقِ المَنكوسِ حَتّى يَخرُجَ مِن هذِهِ الدّارِ إلى رَحمَةِ اللّه ِ ، وأمّا ما ذَكَرتَ مِن حُبِّكَ قُربَنا وَالنَّظَرَ إلَينا وأنَّكَ لا تَقدِرُ عَلى ذلِكَ فَاللّه ُ يَعلَمُ ما في قَلبِكَ وجَزاؤُكَ عَلَيهِ",
		"farsi": "با جسمى دردمند و سنگين به مدينه رفتم. به ايشان (حضرت باقر عليه السلام ) گفته شد: محمّد بن مسلم، دردمند و عليل است. حضرت به وسيله خدمتكار خود ظرف شربتى كه روى آن با دستمالى پوشيده شده بود برايم فرستاد. خدمتكار ظرف را به دست من داد و گفت: بنوش؛ زيرا حضرت به من دستور داده است كه تا آن را ننوشى برنگردم. من ظرف را گرفتم، ديدم بوى مشك از آن بلند است و شربت خوشمزه و خنكى است، چون آن را نوشيدم خدمتكار به من گفت: حضرت به تو مى فرمايد كه وقتى نوشيدى بيا. من درباره آن چه به من گفت انديشيدم حال آن كه پيش از آن قادر نبودم بر پاى خود بايستم. اما همين كه آن شربت در معده ام جا گرفت، گويى بند از پايم گشوده شد. به در خانه حضرت رفتم و اجازه ورود خواستم. حضرت با صداى بلند به من فرمود: تندرست باشى، داخل شو، داخل شو. من گريه كنان داخل شدم و به حضرت سلام گفتم و دست و سرش را بوسيدم. فرمود: اى محمّد، چرا گريه مى كنى؟ عرض كردم: فدايت شوم، براى غربتم و دورى سفر [آخرت ]و تنگدستى و از اين كه نمى توانم پيش شما بمانم و ببينمتان مى گريم. حضرت فرمود: اما تنگدستى، خداوند دوستان و محبّان ما را اين گونه قرار داده و بلا و سختى را به سوى آنان شتابانده است. و اما آن چه از غربت گفتى، اباعبداللّه را كه در سرزمينى دور از ما، در كنار فرات است، سرمشق خود قرار ده. و امّا آن چه از دورى سفر گفتى، بدان كه مؤمن در اين دنيا و در ميان اين مردم باژگونه و غريب است تا آن كه از اين سراى به رحمت خدا رود. و اما اين كه گفتى دوست دارى نزديك ما باشى و ما را ببينى ولى نمى توانى اين كار را بكنى، بدان كه خداوند از آن چه در قلبت مى گذرد آگاه است و تو را پاداش خواهد داد.",
		"ar": "مُحَمَّدُ بنُ مُسلِمٍ : ",
		"fa": "محمّد بن مسلم: ",
		"source": "رجال الكشّي : 1 / 391 / 281 ، كامل الزيارات : 275 ، الاختصاص : 52 ، المناقب لابن شهرآشوب : 4 / 181 نحوه ، وفيهما «منكوس» بدل «المنكوس» ."
	},
	{
		"arabi": "كُنّا مَعَ الحُسَينُ عليه السلام بِنَهرِ كَربَلاءَ ، فَنَظَرَ إلى شِمرِ بنِ ذِي الجَوشَنِ فَقالَ : صَدَقَ اللّه ُ ورَسولُهُ ، قالَ رَسولُ اللّه ِ صلي الله عليه و آله : كَأَنّي أنظُرُ إلى كَلبٍ أبقَعَ يَلَغُ في دِماءِ أهلِ بَيتي ، وكانَ شِمرٌ أبرَصَ",
		"farsi": "ما در كنار نهر كربلا به همراه حسين عليه السلام بوديم. حضرت به شمر بن ذى الجوشن نگاهى كرد و فرمود: خدا و رسول او راست فرمود. رسول خدا صلي الله عليه و آله فرمود: گويى سگِ پيسه اى را مى بينم كه در خون اهل بيت من دهان مى زند. شمر پيس بود.",
		"ar": "مُحَمَّدُ بنُ عَمرِو بنِ حَسَنٍ : ",
		"fa": "محمّدبن عمروبن حسن: ",
		"source": "الخصائص الكبرى للسيوطيّ : 2 / 125 ."
	},
	{
		"arabi": "اُتِيَ بِبَعضِ بَنِي الحَسَنِ عليه السلام إلى أبي جَعفَرٍ هو المنصور الدوانيقيّ . فَنَظَرَ إلى مُحَمَّدِ بنِ إبراهيمَ بنِ حَسَنٍ فَقالَ : أنتَ الدّيباجُ الأَصفَرُ ؟ قالَ : نَعَم . قالَ : أما وَاللّه ِ لَأَقتُلَنَّكَ قِتلَةً ما قَتَلتُها أحَدًا مِن أهلِ بَيتِكَ . ثُمَّ أمَرَ بِاُسطُوانَةٍ مَبنِيَّةٍ فَفُرِقَت ، ثُمَّ اُدخِلَ فيها فَبَنى عَلَيهِ وهُوَ حَيٌّ",
		"farsi": "يكى از فرزندان حسن عليه السلام را نزد ابوجعفر [منصور دوانيقى] آوردند. او به محمّد بن ابراهيم بن حسن نگاهى كرد و گفت: ديباج اصفر تويى؟ گفت: آرى. منصور گفت: به خدا قسم، تو را به چنان وضعى بكشم كه تاكنون هيچ يك از افراد خاندانت را چنان نكشته باشم. سپس دستور داد ستونى را شكاف دادند و او را زنده زنده داخل آن كردند و رويش را بستند.",
		"ar": "مُحَمَّدُ بنُ الحَسَنِ عَن مُحَمَّدِ بنِ إبراهيمَ : ",
		"fa": "محمّدبن حسن از محمّدبن ابراهيم: ",
		"source": "تاريخ الطبريّ : 7 / 546 ، مقاتل الطالبيّين : 181 ."
	},
	{
		"arabi": "حَضَرتُ مَجلِسَ المَأمونِ يَومًا وعِندَهُ عَلِيُّ بنُ موسَى الرِّضا عليه السلام وقَدِ اجتَمَعَ الفُقَهاءُ وأهلُ الكَلامِ مِنَ الفِرَقِ المُختَلِفَةِ . . . قالَ لَهُ المَأمونُ : يا أبَا الحَسَنِ بَلَغَني أنَّ قَومًا يَغلُونَ فيكُم ويَتَجاوزونُ فيكُمُ الحَدَّ . فَقالَ الرِّضا عليه السلام : حَدَّثَني أبي موسَى بنُ جَعفَرٍ عن أبيهِ جَعفَرِ بنِ مُحَمَّدٍ عَن أبيهِ مُحَمَّدِ بنِ عَلِيٍّ عَن أبيهِ عَلِيِّ بنِ الحُسَينِ عَن أبيهِ الحُسَينِ ابنِ عَلِيٍّ عَن أبيهِ عَلِيِّ بنِ أبي طالِبٍ عليهم السلام قالَ : قالَ رَسولُ اللّه ِ صلي الله عليه و آله : لا تَرفَعوني فَوقَ حَقّي ؛ فَإِنَّ اللّه َ تَبارَكَ وتَعالَى اتَّخَذَني عَبدًا قَبلَ أن يَتَّخِذَني نَبِيًّا ، قالَ اللّه ُ تَبارَكَ وتَعالى : «ما كانَ لِبَشَرٍ أن يُؤتِـيَهُ اللّه ُ الكِتابَ وَالحُكمَ وَالنُّبُوَّةَ ثُمَّ يَقولَ لِلنّاسِ كونوا عِبادًا لي مِن دونِ اللّه ِ ولكِن كونوا رَبّانِيّينَ بِما كُنتُم تُعَلِّمونَ الكِتابَ وبِما كُنتُم تَدرُسونَ * ولا يَأمُرَكُم أن تَتَّخِذُوا المَلائِكَةَ وَالنَّبِيّينَ أربابًا أيَأمُرُكُم بِالكُفرِ بَعدَ إذ أنتُم مُسلِمونَ",
		"farsi": "عيون أخبار الرضا عليه السلام : 2 / 200 / 1 .",
		"ar": "الحَسَنُ بنُ الجَهمِ : ",
		"fa": ". قالَ عَلِيٌّ عليه السلام : يَهلِكُ فِيَّ اثنانِ ولا ذَنبَ لي : مُحِبٌّ مُفرِطٌ ومُبغِضٌ مُفَرِّطٌ ، وأنَا أبرَأُ إلَى اللّه تَبارَكَ وتَعالى مِمَّن يَغلو فينا ويَرفَعُنا فَوقَ حَدِّنا كَبَراءَةِ عيسَى بنِ مَريَمَ عليه السلام مِنَ النَّصارى ، قالَ اللّه ُ تَعالى : «وإذ قالَ اللّه ُ يا عيسَى بنَ مَريَمَ أأَنتَ قُلتَ لِلنّاسِ اتَّخِذوني واُمّيَ إلهَينِ مِن دونِ اللّه ِ قالَ سُبحانَكَ ما يَكونُ لي أن أقولَ ما لَيسَ لي بِحَقٍّ إن كُنتُ قُلتُهُ فَقَد عَلِمتَهُ تَعلَمُ ما في نَفسِي ولاَ أعلَمُ ما في نَفسِكَ إنَّكَ أنتَ عَلاّمُ الغُيوبِ * ما قُلتُ لَهُم إلاّ ما أمَرتَني بِهِ أنِ اعبُدُوا اللّه َ رَبّي ورَبَّكُم وكُنتُ عَلَيهِم شَهيدًا ما دُمتُ فيهِم فَلَمّا تَوفَّيتَني كُنتَ أنتَ الرَّقيبَ عَلَيهِم وأنتَ عَلى كُلِّ شَيءٍ شَهيدٌ المائدة : 116 و 117 . ، وقالَ عَزَّوجَلَّ : «لَن يَستَنكِفَ المَسيحُ أن يَكونَ عَبدًا للّه ِِ ولاَ المَلائِكَةُ المُقَرَّبونَ النساء : 172 . ، وقالَ عَزَّوجَلَّ : «مَا المَسيحُ بنُ مَريَمَ إلاّ رَسولٌ قَد خَلَت مِن قَبلِهِ الرُّسُلُ واُمُّهُ صِدِّيقَةٌ كانا يَأكُلانِ الطَّعامَ المائدة : 75 . ومَعناهُ أنَّهُما كانا يَتَغَوَّطانِ ، فَمَنِ ادَّعى لِلأَنبِياءِ رُبوبِيَّةً وَادَّعى لِلأَئِمَّةِ رُبوبِيَّةً أو نُبُوَّةً أو لِغَيرِ الأَئِمَّةِ إمامَةً فَنَحنُ مِنهُ بُرَآءُ فِي الدُّنيا وَالآخِرَةِ",
		"source": "آل عمران : 79 و 80 ."
	},
	{
		"arabi": "روزى در انجمن مأمون حاضر بودم و على بن موسى الرضا عليه السلام نيز نزد او بود و فقيهان و متكلمان فِرقه هاى مختلف، جمع بودند. ... مأمون به آن بزرگوار عرض كرد: شنيده ام كه گروهى درباره شما غُلو مى كنند و نسبت به شما پا را از حد فراتر مى گذارند. حضرت رضا عليه السلام فرمود: پدرم، موسى بن جعفر از پدرش، جعفر بن محمّد از پدرش، محمّد بن على از پدرش، على بن الحسين از پدرش، حسين بن على از پدرش، على بن ابى طالب عليهم السلام حديث كرد كه آن جناب فرمود: رسول خدا صلي الله عليه و آله فرمود: مرا از آن چه سزاوارم، فراتر نبريد؛ زيرا خداوند تبارك و تعالى پيش از آن كه مرا پيامبر قرار دهد، بنده خود قرار داد. خداى تبارك و تعالى فرموده است: «هيچ بشرى را نسزد كه خدا به او كتاب و حكم و پيامبرى بدهد، سپس او به مردم بگويد: به جاى خدا، بنده من باشيد، بلكه [بايد بگويد:] به سبب آن كه كتاب (آسمانى) تعليم مى داديد و از آن رو كه درس مى خوانديد، علماى دين باشيد. و (نيز) شما را فرمان نخواهد داد كه فرشتگان و پيامبران را به خدايى گيريد. آيا پس از آن كه سر به فرمان (خدا) نهاده ايد، (باز) شما را به كفر وا مى دارد؟!». على عليه السلام فرمود: درباره من دو گروه به هلاكت رسند، در حالى كه تقصير من نيست: دوست افراطى و دشمن افراطى و من به پيشگاه خداى تبارك و تعالى، اعلام بيزارى مى كنم از كسى كه درباره ما غلو كند و ما را از حدّمان فراتر برد، همان گونه كه عيسى بن مريم عليه السلام از نصارا بيزارى جست. خداوند متعال فرموده است: «و (ياد كن) هنگامى را كه خدا فرمود: اى عيسى بن مريم، آيا تو به مردم گفتى: من و مادرم را همچون دو خدا به جاى خداوند بپرستيد؟ گفت: منزّهى تو، مرا نزيبد كه [درباره خويشتن ]چيزى را كه حقّ من نيست بگويم. اگر آن را گفته بودم، قطعاً آن را مى دانستى. آن چه در نفس من است، تو مى دانى و آن چه در ذات توست، من نمى دانم، چرا كه تو خود داناى رازهاى نهانى. من جز آن چه را بدان فرمانم دادى، به آنان نگفتم؛ (گفته ام:) كه خدا، پروردگار من و پروردگار خود را عبادت كنيد و تا وقتى در ميانشان بودم، بر آنان گواه بودم، پس چون روح مرا گرفتى، تو خود بر آنان نگهبان بودى و تو بر همه چيز، گواهى» . و فرموده است: «مسيح از اين كه بنده خدا باشد، هرگز امتناع نمى ورزد و فرشتگان مقرّب نيز [امتناع ندارند]» . و فرموده است: «مسيح پسر مريم، جز پيامبرى نبود كه پيش از او نيز پيامبرانى آمده بودند و مادرش زنى بسيار راستگو بود، هر دو غذا مى خوردند» . يعنى هر دو قضاى حاجت مى كردند. پس هركه براى پيامبران، ادّعاى ربوبيّت و براى امامان، ادّعاى ربوبيّت يا نبوّت و براى غير امامان ادّعاى امامت، كند ما در دنيا و آخرت از او بيزاريم.",
		"farsi": "معاني الأخبار : 106 / 1 ، عيون أخبار الرضا عليه السلام : 2 / 232 / 1 نحوه .",
		"ar": "حسن بن جهم: ",
		"fa": "كُنتُ بِخُراسانَ مَعَ عَلِيِّ بنِ موسَى الرِّضا عليهماالسلام في مَجلِسِهِ ، وزَيدُ بنُ موسى حاضِرٌ قَد أقبَلَ عَلى جَماعَةٍ فِي المَجلِسِ يَفتَخِرُ عَلَيهِم ويَقولُ : نَحنُ ونَحنُ ، وأبُو الحَسَنِ عليه السلام مُقبِلٌ عَلى قَومٍ يُحَدِّثُهُم ، فَسَمِعَ مَقالَةَ زَيدٍ فَالتَفَتَ إلَيهِ فَقالَ : يا زَيدُ ، أغَرَّكَ قَولُ بَقّالِي الكوفَةِ : إنَّ فاطِمَةَ أحصَنَت فَرجَها فَحَرَّمَ اللّه ُ ذُرِّيَّتَها عَلَى النّارِ ؟! وَاللّه ِ ، ما ذلِكَ إلاّ لِلحَسَنِ وَالحُسَينِ ووُلدِ بَطنِها خاصَّةً ، فَأَمّا أن يَكونَ موسَى بنَ جَعفَرٍ عليهماالسلاميُطيعُ اللّه َ ويَصومُ نَهارَهُ ويَقومُ لَيلَهُ وتَعصيهِ أنتَ ، ثُمَّ تَجيئانِ يَومَ القِيامَةِ سَواءً ؟! لَأنتَ أعَزُّ عَلَى اللّه ِ عَزَّوجَلَّ مِنهُ ! إنَّ عَلِيَّ بنَ الحُسَينِ عليهماالسلامكانَ يَقولُ : لِمُحسِنِنا كِفلانِ مِنَ الأَجرِ ولِمُسيئِنا ضِعفانِ مِنَ العَذابِ . وقالَ الحَسَنُ الوَشّاءُ : ثُمَّ التَفَتَ إلَيَّ فَقالَ : يا حَسَنُ ، كَيفَ تَقرَؤون هذِهِ الآيَةَ : «قالَ يا نوحُ إِنَّهُ لَيسَ مِن أهلِكَ إنَّهُ عَمَلٌ غَيرُ صالِحٍ هود : 46 . فَقُلتُ : مِنَ النّاسِ مَن يَقرَأُ : «إنَّهُ عَمَلٌ غَيرُ صالِحٍ» ومِنهُم مَن يَقرَأُ «إنَّهُ عَمَلُ غَيرِ صالِحٍ ، فَمَن قَرَأَ : «إنَّهُ عَمَلُ غَيرِ صالِحٍ» نَفاهُ عَن أبيهِ ، فَقالَ عليه السلام : كَلاّ ، لَقَد كانَ ابنَهُ ولكِن لَمّا عَصَى اللّه َ عَزَّوجَلَّ نَفاهُ اللّه ُ عَن أبيهِ ، كَذا مَن كانَ مِنّا لَم يُطِعِ اللّه َ عَزَّوجَلَّ فَلَيسَ مِنّا ، وأنتَ إذا أطَعتَ اللّه َ فَأَنتَ مِنّا أهلَ البَيتِ",
		"source": "الحَسَنُ بنُ موسَى الوَشّاءُ البَغدادِيُّ : "
	},
	{
		"arabi": "من در خراسان، در مجلس على بن موسى الرضا عليهماالسلام بودم و زيد بن موسى (برادر حضرت) نيز حضور داشت و رو به عده اى از مجلسيان كرده بود و بر آنان فخر مى فروخت و مى گفت: ما چنين و چنانيم. حضرت رضا عليه السلام كه مشغول سخن گفتن براى عده اى ديگر بود، سخنان زيد را شنيد و رو به او كرده فرمود: اى زيد! آيا اين سخن سبزى فروشان كوفه تو را مغرور ساخته است كه مى گويند: فاطمه، دامن خود را پاك نگهداشت و از اين رو خداوند آتش را بر ذريّه او حرام كرد؟! به خدا قسم كه اين فقط اختصاص به حسن و حسين و فرزندى دارد كه از شكم او زاييده شده باشد. اما اين كه موسى بن جعفر، خدا را اطاعت كند و روزها روزه بگيرد و شبها را به عبادت گذراند و تو معصيت خدا كنى و سپس در روز قيامت يكسان باشيد، در اين صورت، تو نزد خداى عز و جلعزيزتر از او خواهى بود! على بن الحسين عليهماالسلاممى فرمود: براى نيكوكار ما، دو بهره از پاداش است و براى بدكردار ما، دو برابر عذاب. حسن وشّاء گويد: آن حضرت سپس رو به من كرد و فرمود: اى حسن، اين آيه را چگونه قرائت مى كنيد: «قالَ يا نُوحُ اِنَّهُ لَيْسَ مِنْ اَهْلِكَ اِنَّهُ عَمَلٌ غَيْرُ صالِحٍ» . عرض كردم: بعضيها آن را «اِنَّه عَمَلٌ غَيْرُ صالِحٍ» (به وصف غير براى عمل) قرائت مى كنند و برخى ديگر «انَّهُ عَمَلُ غَيْرِ صالحٍ» (به اضافه عمل به غير) مى خوانند. پس، كسى كه «اِنَّه عَمَلُ غَيْرِ صالحٍ» (به اضافه) قرائت مى كند او را از فرزندى نوح نفى مى كند. حضرت فرمود: هرگز؛ او فرزند نوح بود، اما چون خداى عز و جلرا نافرمانى كرد، خداوند او را از پدرش نفى كرد. همين طور، هريك از ما اهل بيت كه خداى عز و جلرا نافرمانى كند از ما نيست و تو نيز چنانچه خداوند را فرمان برى، از ما اهل بيت هستى.",
		"farsi": "مستطرفات السرائر : 40 / 4 .",
		"ar": "حسن بن موسى وشّاء بغدادى: ",
		"fa": "إنَّما أبكي أنَّهُ ماتَ وهُوَ غَريبٌ ، فَقالَ لَها عليه السلام : لَيسَ هُوَ بِغَريبٍ ، إنَّ أبا عُبَيدَةَ مِنّا أهلَ البَيتِ",
		"source": "أبُو الحَسَنِ : جاءَتِ امرَأَةُ أبي عُبَيدَةَ إلى أبي عَبدِ اللّه ِ عليه السلام بَعدَ مَوتِهِ ، قالَت : "
	},
	{
		"arabi": "همسر ابو عبيده پس از مرگ او، به خدمت امام صادق عليه السلام رسيد و عرض كرد: من براى اين گريه مى كنم كه او غريب مرد. حضرت فرمود: او غريب نيست؛ ابوعبيده از ما اهل بيت است.",
		"farsi": "رجال الكشّيّ : 1 / 54 / 26 ، وذكره أيضًا في : 71 / 42 عن محمّد بن حكيم ، روضة الواعظين : 310 .",
		"ar": "ابوالحسن: ",
		"fa": "ذُكِرَ عِندَهُ سَلمانُ الفارِسِيُّ فَقالَ أبو جَعفَرٍ عليه السلام : مَه ! لا تَقولوا سَلمانَ الفارِسِيَّ ، ولكِن قولوا سَلمانَ المُحَمَّدِيَّ ، ذلِكَ رَجُلٌ مُنّا أهلَ البَيتِ",
		"source": "الحَسَنُ بنُ صُهَيبٍ عَن أبي جَعفَرٍ عليه السلام : "
	},
	{
		"arabi": "در حضور امام باقر عليه السلام از سلمان فارسى سخن به ميان آمد. حضرت فرمود: نه، نگوييد سلمان فارسى، بگوييد سلمان محمّدى؛ او فردى از ما اهل بيت است.",
		"farsi": "امام حسن عليه السلام ـ در نكوهش دنيا ـ : دنياخواه، بنده دنيادار است.",
		"ar": "حسن بن صهيب: ",
		"fa": "كنز العمّال : ج 16 ص 214 ح 44236 نقلاً عن ابن النجّار .",
		"source": "الإمام الحسن عليه السلام ـ في ذَمِّ الدُّنيا ـ : الرّاغِبُ فيها عَبدٌ لِمَن يَملِكُها ."
	},
	{
		"arabi": "خَرَجَ النَّبِي صلي الله عليه و آله عَلى أصحابِهِ ذاتَ يَومٍ فَقالَ : هَل مِنكُم مَن يُريدُ أن يُؤتِيَهُ اللّه ُ عِلما بِغَيرِ تَعَلُّمٍ ، وهُدىً بِغَيرِ هِدايَةٍ ؟ هَل مِنكُم مَن يُريدُ أن يُذهِبَ اللّه ُ عَنهُ العَمى ويَجعَلَهُ بَصيرا؟ ألا إنَّهُ مَن رَغِبَ فِي الدُّنيا وأطالَ أمَلَهُ فيها أعمَى اللّه ُ قَلبَهُ عَلى قَدرِ ذلِكَ ، ومَن زَهِدَ فِي الدُّنيا وقَصَّرَ أمَلَهُ فيها أعطاهُ اللّه ُ عِلما بِغَيرِ تَعَلُّمٍ ، وهُدىً بِغَيرِ هِدايَةٍ .",
		"farsi": "روزى ، پيامبر صلي الله عليه و آله به نزد اصحابش آمد و فرمود: «آيا در ميان شما كسى هست كه بخواهد خداوند ، او را بى آموختن ، دانش عطا كند و بى هدايتگرى ، هدايت كند؟ آيا در ميان شما كسى هست كه بخواهد خداوند ، كوردلى را از او ببرد و بينايش گرداند؟ بدانيد كه هر كس به دنيا راغب شود و آرزويش را در دنيا دور و دراز كند ، خداوند به همان اندازه ، دلش را كور مى گرداند، و هر كس در دنيا زهد بورزد و آرزويش را در دنيا كوتاه كند ، خداوند او را بى آموختن ، دانش عطا مى كند و بدون هدايتگرى ، هدايت مى كند.",
		"ar": "حِليَة الأَولياء عن الحسن : ",
		"fa": "حلية الأولياء ـ به نقل از حسن ـ : ",
		"source": "حلية الأولياء : ج 6 ص 312 وج 8 ص 135 ، شُعب الإيمان : ج 7 ص 360 ح 10582 نحوه ، كنز العمّال : ج 3 ص 209 ح 6195 ؛ تيسير المطالب : ص 365 ، تنبيه الخواطر : ج 1 ص 131 عن أنس نحوه ."
	},
	{
		"arabi": "يا عَمّاه ؛ إنَّ القَومَ قَد أتَوا إلَيكَ ما قَد تَرى ، وإنَّ اللّه َ بِالمَنظَرِ الأَعلى ، فَدَع عَنكَ ذِكرَ الدُّنيا بِذِكرِ فِراقِها ، وشِدَّةَ ما يَرِدُ عَلَيكَ لِرَخاءِ ما بَعدَها .",
		"farsi": "عموجان! اين مردم ، با تو آن كردند كه مى بينى، و البتّه خداوند در منظر برين است [و ناظر بر همه اين كارهاست]. پس، با ياد كردن از جدايى دنيا ، ياد دنيا را از دل برون كن، و به خاطر آسايشِ پس از آن ، سختى هايى را كه به تو مى رسند ، تحمّل كن.",
		"ar": "الإمام الحسن عليه السلام ـ مِن كَلامِهِ عِندَ وَداعِ أبي ذَر ـ : ",
		"fa": "امام حسن عليه السلام ـ در گفتارى در هنگام بدرود با ابو ذر ـ : ",
		"source": "الكافي : ج 8 ص 207 ح 251 عن أبي جعفر الخثعمي ، بحار الأنوار : ج 22 ص 436 ح 51 وراجع شرح نهج البلاغة : ج 8 ص 253 ."
	},
	{
		"arabi": "خَطَبَ النّاسَ الحَسَنُ بنُ عَلِيٍّ صَلَواتُ اللّه ِ عَلَيهِما فَقالَ : أيُّهَا النّاسُ ، أنَا اُخبِرُكُم عَن أخٍ لي كانَ مِن أعظَمِ النّاسِ في عَيني ، وكانَ رَأسُ ما عَظُمَ بِهِ في عَيني صِغَرَ الدُّنيا في عَينِهِ . كانَ خارِجا مِن سُلطانِ بَطنِهِ ؛ فَلا يَشتَهي ما لا يَجِدُ ، ولا يُكثِرُ إذا وَجَدَ . كانَ خارِجا مِن سُلطانِ فَرجِهِ ؛ فَلا يَستَخِفُّ لَهُ عَقلَهُ ولا رَأيَهُ . كانَ خارِجا مِن سُلطانِ الجَهالَةِ ؛ فَلا يَمُدُّ يَدَهُ إلاّ عَلى ثِقَةٍ لِمَنفَعَةٍ . كانَ لا يَتَشَهّى ، ولا يَتَسَخَّطُ ، ولا يَتَبَرَّمُ . كانَ أكثَرَ دَهرِهِ صَمّاتا ، فَإِذا قالَ بَذَّ القائِلينَ ، كانَ لا يَدخُلُ في مِراءٍ ، ولا يُشارِكُ في دَعوى ، ولا يُدلي بِحُجَّةٍ حَتّى يَرى قاضِيا . وكانَ لا يَغفُلُ عَن إخوانِهِ ، ولا يَخُصُّ نَفسَهُ بِشَيءٍ دونَهُم . كانَ ضَعيفا مُستَضعَفا ، فَإِذا جاءَ الجِدُّ كانَ لَيثا عادِيا . كانَ لا يَلومُ أحَدا فيما يَقَعُ العُذرُ في مِثلِهِ حَتّى يَرَى اعتِذارا . كانَ يَفعَلُ ما يَقولُ ، ويَفعَلُ ما لا يَقولُ . كانَ إذَا ابتَزَّهُ أمرانِ لا يَدري أيُّهُما أفضَلُ نَظَرَ إلى أقرَبِهِما إلَى الهَوى فَخالَفَهُ . كانَ لا يَشكو وَجَعا إلاّ عِندَ مَن يَرجو عِندَهُ البُرءَ ، ولا يَستَشيرُ إلاّ مَن يَرجو عِندَهُ النَّصيحَةَ . كانَ لا يَتَبَرَّمُ ، ولا يَتَسَخَّطُ ، ولا يَتَشَكّى ، ولا يَتَشَهّى ، ولا يَنتَقِمُ ، ولا يَغفُلُ عَن العَدُوِّ . فَعَلَيكُم بِمِثلِ هذِهِ الأَخلاقِ الكَريمَةِ إن أطَقتُموها ، فَإِن لَم تُطيقوها كُلَّها فَأَخذُ القَليلِ خَيرٌ مِن تَركِ الكَثيرِ ، ولا حَولَ ولا قُوَّةَ إلاّ بِاللّه .",
		"farsi": "امام حسن عليه السلام براى مردم ، خطبه خواند و فرمود : «اى مردم ! من شما را از برادرى خبر مى دهم كه در چشمم از بزرگ ترينِ مردم بود . علّت اصلى بزرگ جلوه نمودنش در چشمم، كوچكى دنيا در چشم او بود . او مغلوب شكمش نبود . پس آنچه را نمى يافت ، آرزو نمى كرد و اگر مى يافت ، از حد نمى گذراند . او مغلوب شهوتش نبود. پس براى آن ، نه عقل خود را سبك مى كرد و نه رأيش را . مغلوب نادانى نبود. پس دستش را جز به سوى شخص مورد اطمينان براى سودى دراز نمى كرد . نه هوسران بود ، نه خشمگين مى شد و نه افسرده مى گشت . بيشتر روزگارش را خاموش بود ؛ اما چون سخن مى گفت، بر گويندگان پيشى مى گرفت و در هيچ جدالى وارد نمى شد و در هيچ دعوايى شركت نمى جست و تا قاضى اى شيوه او اين نبود كه وقتى كسى به او ستمى روا مى داشت در پيش مردم گله كند ؛ همان گونه كه روش بيشتر مردم چنين است . بلكه شكيبايى مى ورزيد تا قاضى بيايد كه او ميان ظالم و وى داورى كند . اين در حقيقت ، به خوددارى از سخن گفتن بيجا و پرهيز از سخن زيادى (مرآة العقول : 9 / 262) . ] براى شنيدن سخنانش [نمى يافت ، حجّت آورى نمى كرد . از برادرانش غافل نمى گشت و چيزى را از آنان بازنمى داشت و ويژه خود نمى ساخت . به ظاهر ، ناتوان مى نمود ؛ اما به هنگام كوشش ، شيرى شَرزه بود . هيچ كس را به سبب كارى كه در مثل آن ، پوزش مى آورند ، سرزنش نمى كرد ، تا عذرش را بداند . آنچه مى گفت ، انجام مى داد و آنچه نمى گفت ، نيز انجام مى داد. اشاره به اين كه كردارش بيش از گفتارش بود . در نسخه اى چنين است : «و آنچه نمى كرد ، نمى گفت» و اگر متن ، چنين باشد ، مقصودْ آن است كه كردارش كمتر از گفتارش نبود . هرگاه با دو مسئله روياروى مى شد و نمى دانست كدام يك از آنها برترند ، مى نگريست كه كدام يك به هواى نفس ، نزديك تر است . پس با آن مخالفت مى كرد . از هيچ دردى شِكوه نمى كرد ، مگر نزد كسى كه اميد بهبود خود را از او داشت ، و جز با كسى كه از او اميد نيكخواهى داشت ، مشورت نمى كرد . افسرده و خشمگين نمى شد و پُر شكايت و هوسران نبود . از كسى انتقام نمى گرفت و در عين حال ، از دشمن ، غافل نمى گشت . پس اگر توانش را داشتيد ، چنين خوى هاى بزرگوارانه اى به دست آوريد و پايبند آنها باشيد و اگر طاقت همه اش را نداشتيد ، ]بدانيد كه [به دست آوردن اندك ، بهتر از واگذاشتن بسيار است ، و دگرگونى و توانى جز به وسيله خدا نيست» .",
		"ar": "الكافي عن أحمد بن محمّد بن خالد عَن بَعضِ أصحابِهِ مِنَ العِراقِيِّينَ رَفَعَهُ ، قالَ : ",
		"fa": "الكافى ـ به نقل از احمد بن محمّد بن خالد، از پاره اى از يارانش كه اين حديث را به امام حسن عليه السلام مى رسانند ـ : ",
		"source": "الكافي : 2 / 237 / 26 ، مشكاة الأنوار : 240 وفيه «ولا يقول ما لا يفعل» بدل «ويفعل ما لا يقول» ، بحار الأنوار : 69 / 294 / 24 ؛ البداية والنهاية : 8 / 39 عن محمّد بن كيسان الأصمّ نحوه."
	},
	{
		"arabi": "الإِخاءُ فِي الشِّدَّةِ وَالرَّخاءِ .",
		"farsi": "همدردى كردن ، چه در سختى و چه در آسايش .",
		"ar": "الإمام الحسن عليه السلام ـ لَمّا سُئلَ عَنِ الإِخاءِ ـ : ",
		"fa": "امام حسن عليه السلام ـ هنگامى كه از ايشان سؤال شد كه [حقيقتِ ]دوستى و برادرى چيست ؟ ـ : ",
		"source": "تحف العقول : 225 ، بحار الأنوار : 78 / 103 / 2 ."
	},
	{
		"arabi": "إلهي ، أطَعتُكَ ـ ولَكَ المِنَّةُ عَلَيَّ ـ في أحَبِّ الأَشياءِإلَيكَ؛ الإِيمانِ بِكَ وَالتَّصديقِ بِرَسولِكَ، ولَم أعصِكَ فيأبغَضِ الأَشياءِ إلَيكَ؛ الشِّركِ بِكَ وَالتَّكذيبِ بِرَسولِكَ، فَاغفِر لي مابَينَهُما يا أرحَمَ الرّاحِمينَ .",
		"farsi": "بارالها ! در مورد محبوب ترين چيزها در نزدت ـ يعنى ايمان به تو و تصديق به پيامبرت ـ ، تو را فرمان بردم ، گرچه در آن نيز تو بر من منّت دارى ؛ و در مورد دشمن ترين چيزها در نزدت ـ يعنى شرك ورزيدن به تو و تكذيب پيامبرت ـ تو را نافرمانى نكردم . پس اى مهربان ترين مهربانان ! آنچه را ميان اين دو است ، بر من ببخش .",
		"ar": "الإمام الحسن عليه السلام ـ في دُعائِهِ ـ : ",
		"fa": "امام حسن عليه السلام ـ در دعايش ـ : ",
		"source": "مُهج الدعوات : 182 ، بحار الأنوار : 94 / 190 / 3 نقلاً عن الكتاب العتيق الغروي ."
	},
	{
		"arabi": "«بِسمِ اللّه ِ الرَّحمنِ الرِّحيمِ»: فَقالَ: اللّه ُ هُوَ الَّذِي يَتَأَلَّهُ إِلَيْهِ عِنْدَ الْحَوائِجِ وَالشَّدائِدِ كُلُّ مَخْلُوقٍ عِنْدَ اِنْقِطاعِ الرَّجاءِ مِنْ كُلِّ مَنْ دُونَهُ وَتُقَطَّعُ الأسْبابَ مِنْ جَميعِ مَنْ سِواهُ تَقُولُ بِسْمِ اللّه ِ أَيْ أَسْتَعينُ عَلى أُمُورِي كُلِّها بِاللّه ِ الَّذِي لا تُحِقُّ الْعِبادَةُ إلاّ لَهُ، المُغيثُ إذا اسْتُغيثَ وَالُمجيبُ إذا دُعِى .",
		"farsi": "ـ بسمله، مصدر قراردادى «بسم اللّه الرحمن الرحيم» است. راه فطرت (كه يكى از قوى ترين برهانهاى خداشناسى است) را بيان مى كند، آن حضرت فرمـود: «خداوند متعال وجودى است كه همه موجودات در نيازمندى و سختيها به او پناه مى برند، به ويژه هنگامى كه اميد از غير او قطع گردد و همه وسائط و اسباب را ناچيز ببيند. [يعنى فطرت خداشناسى، انسان را در تنگناها به سوى واجب الوجود هدايت مى كند]اين كه مى گويى: «بسم اللّه ..»؛ يعنى يارى و كمك مى خواهم در همه كارهايم از خداوندى كه عبادت (خضوع و كرنش) براى غيرش سزاوار نيست، او فريادرسى است كه به هنگام دادخواهى دستگيرى مى نمايد، و اگر كسى بخواندش پاسخ مى گويد.»",
		"ar": "قـالَ الحَسنُ بنُ عَلِىٍ عليهماالسلام فى قَولِ اللّه ِ ـ عَزَّ وَ جَلَّ ـ : ",
		"fa": "امام مجتبى عليه السلام با تفسير «بسمله»",
		"source": "بحارالانوار، ج3، ص41، ح16 به نقل از تفسيرامام حسن عسكرى عليه السلام"
	},
	{
		"arabi": "الفَقْرُ أَحَبُّ إِلَيَّ مِنَ الغِنى وَالسُقْمُ أَحَبُّ إِلَيَّ مِنَ الصِحَّةِ.فَقالَ عليه السلام :رَحِمَ اللّه ُ أَباذَرَ، أَمّا أَنَا أَقُولُ: مَنِ اتَّكَلَ عَلى حُسْنِ اِخْتِيارِاللّه ِ لَمْ يَتَمَنَّ أَنَّهُ فِي غَيْرِ الْحالَةِ الَّتِي اخْتارَاللّه ُ لَهُ، وَهَذا حَدُّ الوُقُوفِ عَلى الرِّضا بِما تَصَرَّفَ بِهِ الْقَضاءُ.",
		"farsi": "«فقر و تنگدستى را از بى نيازى، و بيمارى را از تندرستى و سلامتى بيشتر دوست دارم». حضرت فرمود: خداوند ابوذر را رحمت كند امّا من مى گويم: آن كس كه بر حسن اختيار خداوند اعتماد كند، چـيزى را نمى طلـبد كه جز خـداوند برايش انتـخاب كرده باشـد. و اين است معـناى خشنودى در برابر حكم خداوند ـ سبحان ـ.",
		"ar": "قيلَ لِلحَسَنِ بنِ عَلِىٍ عليهماالسلام : إنَّ أباذَر يَقُولُ: ",
		"fa": "به امام مجتبى عليه السلام گفته شد، كه اباذر ـ ره ـ مى گفت: ",
		"source": "ـ تاريخ الخلفاء، ص191؛ تهذيب، ابن عساكر، ج4، ص217 بيانگر مضمون فوق است."
	},
	{
		"arabi": "إنَّ هَذَا القُرآنَ فِيهِ مَصابِيحُ النُّورِ، وَشِفاءُ الصُّدُورِ،فَلْيَجُلْ جالٌ بَصَرَهُ وَ يَفْتَحُ لِلْضِّياءِ نَظَرَهُ،فَإِنَّ التَّفْكِيرَ حَياةُ القَلْبِ البَصيرِ،كَما يَمْشِى المُسْتَنِيرُ فِى الظُّلُماتِ بِالنُّورِ.",
		"farsi": "«در اين قرآن است چراغهاى درخشنده هدايت و شفاى دلها و قلب ها، پس بايد دلها را با فروغ تابناكش روشن ساخت و با گوش فرادادن به فرامينش، قلب را كه مركز فرماندهى بدن است، در اختيارش گذاشت؛ زيرا به وسيله انديشيدن، قلب، زندگىِ روشن خود را مى يابد، همان طورى كه رهروان در پرتو نور از تاريكيها گذر مى كنند و مى رهند.»",
		"ar": "قـالَ الحَسنُ بنُ عَلِىٍ عليهماالسلام في وَصفِ القُرآنِ المَجيد: ",
		"fa": "امام حسن مجتبى عليه السلام در توصيف و شرح حال قرآن مجيد فرمود: ",
		"source": "كشف الغمه، ابو الفتح اربلى، ج2، ص199؛ بحارالانوار، ج75، ص112، ح6؛ اصول كافى، شيخ كلينى، ج2، ص600، ح5، باب فضل القرآن: روايت فوق را مرحوم كلينى با اختلاف مختصرى از امام صادق ـ ع ـ نقل كرده است."
	},
	{
		"arabi": "«ما بَقِىَ فِى الدُّنْيا بَقِيَّةٌ غَيْرَ هَذَا القُرآنِ فَاتَّخـِذُوهُ إماما يَدُلُّكُمْ عـَلى هُداكُمْ، وَإنَّ أَحَقَ النّاسِ بِالقُرآنِ مَنْ عَمِلَ بِهِ وَإنْ لَمْ يَحْفَظْهُ وَأَبْعَدَهُمْ مِنْهُ مَنْ لَمْ يَعْمَلْ بِهِ وَإنْ كانَ يَقْرَأُهُ.»",
		"farsi": "«تنها چيزى كه در اين دنياى فانى، باقى مى ماند قرآن است، پس قرآن را پيشوا و امام خود قرار دهيد، تا به راه راست و مستقيم هدايت شويد. همانا نزديك ترين مردم به قرآن كسانى هستند كه بدان عمل كند، گرچه به ظاهر (آيات) آن را حفظ نكرده باشند و دورترين افراد از قرآن كسانى هستند كه به دستورات آن عمل نكنند گرچه قارى و خواننده آن باشند.»",
		"ar": "قـالَ الحَسنُ بنُ عَلِىٍ عليهماالسلام : ",
		"fa": "امام حسن مجتبي عليه السلام فرمود: ",
		"source": "ارشاد القلوب، ديلمى، ص102"
	},
	{
		"arabi": "«إنَّ هذا القُرآنَ يَجِئُ يَوْمَ القِيمَةِ قائِدا وسائِقا يَقُـودُ قَوْما إلَى الجـَنـَّةِ أَحَلُّوا حَلالَهُ وَحَرَّمُوا حَرامَهُ وآمَنُوا بِمُتَشابِهِهِ ويَسُـوقُ قَوْما إلَى النـّارِ ضَيَّعُوا حُدُودَهُ وأَحْكامَهُ وَاسْتَحَلُّوا حَرامَهُ.»",
		"farsi": "«قرآن در صحنه قيامت به صورت رهبر و امام ظهور يافته، مردم را به دو دسته تقسيم مى كند: ـ كسانى كه به قرآن عمل نموده، حلال و حرام آن را همانگونه كه هست بجا آورده اند و متشابه آن را با قلب پذيرا شده اند، قرآن اينان را به سوى بهشت جاويدان هدايت مى نمايد. ـ آنان كه حدود و قوانينش را ضايع نمودند و محرّماتش را حلال شمرده و به آن تعدّى كردند، قرآن آنها را به سوى آتش (جهنّم) روانه مى سازد.»",
		"ar": "قـالَ الامامُ المُجتَبى عليه السلام : ",
		"fa": "امام حسن مجتبي عليه السلام فرمود: ",
		"source": "ارشاد القلوب، ديلمى، ص103، مركز نشر كتاب."
	},
	{
		"arabi": "«أَيُّهَا النّاسُ اِعْقِلُوا عَنْ رَبِّكُمْ، إنَّ اللّه َ عَزَّوَجَلَّ اصْطَفى آدَمَ وَنُوحا وآلَ إبراهيمَ وَآلَ عِمْرانَ عَلَى العالَمينَ، ذُرِّيَةً بَعْضُها مِنْ بَعْضٍ وَاللّه ُ سَميعٌ عَليمٌ، فَنَحْنُ الذُرِّيَةُ مِنْ آدَمَ وَالأُسْرَةُ مِنْ نُوحٍ، وَالصَّفْوَةُ مِنْ إبراهيمَ، وَالسُّلالَةُ مِنْ إسماعيلَ وَآلُ مُحَمَّدٍ نحْنُ، فيكُمْ كَالسَماءِ المَرْفُوعَةِ وَالأرْضِ المَدْحُوَّةِ وَالشَّمْسِ الضاحِيَةِ وَكَالشَّجَرَةِ الزَّيْتُونَةِ، لا شَرْقِيَّةٌ وَلا غَربيَّةٌ الَّتى زَيْتُها النَبِيٌّ صلي الله عليه و آله وَعَلِىٌّ فَرْعُها، وَنَحْنُ وَاللّه ِ ثَمَرَةُ تِلْكَ الشَّـجَرَةِ، فَمَنْ تَعـَلَّقَ بِغُصْنٍ مِنْ أَغْصـانِها نَجَى وَمَنْ تَخَلـَّفَ عَنْها فَإلَى النّارِ هَوى.»",
		"farsi": "«اى مردم علم و معرفت را از پروردگار خود بياموزيد. همانا خداوند بزرگ آدم و نوح و آل ابراهيم و آل عمران را براى جهانيان، به پيامبرى برگزيد، آنان دودمانى بودند كه (پاكى، تقوا و فضيلت را) بعضى از بعض ديگر گرفته بودند. خداوند (به كوششهاى آنان در راه رسالت) شنوا و داناست. مردم! ما ـ اهل بيت ـ از فرزندان آدم و دودمان نوح و فرزندان برگزيده ابراهيم و تبار اسماعيليم، ما آل محمد، در ميان شما همانند آسمان بلند و همچون زمين گسترده و مثل خورشيد پر فروغيم. همانند درخت زيتونيم كه نه به شرق مايل است و نه به غرب. درختى كه ريشه اش رسول خدا صلي الله عليه و آلهاست و شاخه اش على بن ابى طالب عليه السلام . سوگند به خدا ما (اهل بيت) ميوه آن درختيم، پس هر كس به يكى از شاخه هاى آن چنگ زند نجات مى يابد (و سعادتمند است) و هر كس از آن جدا شود جايگاهش آتش است.»",
		"ar": "قـالَ الحَسنُ بنُ عَلِىٍ عليهماالسلام : ",
		"fa": "امام حسن مجتبي عليه السلام فرمود: ",
		"source": "الروائع المختارة، سيد مصطفى موسوى، ص72، خطبه 45؛ به نقل از جلاء العيون، سيد عبد اللّه شبّر."
	},
	{
		"arabi": "مَكارِمُ الأَخْلاقِ عَشَرَةٌ: صِدْقُ اللِّسانِ وَ صِدْقُ اليَأْسِ و إِعْطاءُ السائِلِ و حُسنُ الْخُلقِ وَ الْمُكافاةُ بِالصَنائِعِ وَ صِلَةُ الرَحِمِ وَالتَّذَمُّمُ عَلَى الْجارِ وَ مَعْـرِفَةُ الْحَـقِّ لِلصّاحِبِ، وَ قِرَى الضَّيْفِ وَ رَأْسُهُنَّ الْحَياءُ.",
		"farsi": "مكارم اخلاق ده چيز است: . راستگوئى . نوميدى راستين از غير خدا . بخشش به نيازمندان . خوش خلقى . پاداش در برابر خدمات ديگران . پيوند و رفت و آمد با خويشاوندان . حمايت از همسايه . توجّه به حقوق دوستان . مهمان نوازى . و مهمترين اينها شرم و حياء است. ـ در بعضى نسخه ها «صدق البأس» آمده است بأس داراى دو معنى است: 1 ـ شجاعت 2 ـ فقر و تنگدستى.",
		"ar": "قـالَ الحَسنُ عليه السلام : ",
		"fa": "امام حسن مجتبي عليه السلام فرمود: ",
		"source": "تاريخ يعقوبى، ج 2، ص 215."
	},
	{
		"arabi": "«أَمّا بَعْدُ فَإنَّ عَلِيّا بابٌ مَنْ دَخَلَهُ كانَ آمِنا وَمَنْ خَرَجَ مِنْهُ كانَ كافِرا، أَقُولُ قَوْلِي هَذا، وَأَسْتَغْـفِرُ اللّه َ لِي وَلَـكُمْ.»",
		"farsi": "«همانا على بن ابى طالب عليه السلام دربى است كه هركس بر آن وارد شود؛ يعنى او را بشناسد و بر او اقتدا كند، آرامش و امنيت كامل را درمى يابد و هركس به آن درب روى نياورد و مخالفت با او كند كفر و بدبختى و تيره روزى او را فرا خواهد گرفت، سپس فرمود: اين گفته و مطلب اساسى من است، آنگاه براى خود و ديگران طلب رحمت و آمرزش نموده و گفت: استغفر اللّه لى ولكم و آنگاه از منبر فرود آمد.»",
		"ar": "قـالَ الحَسنُ بنُ عَلِىٍ عليهماالسلام: ",
		"fa": "امام مجتبى عليه السلام در حضور پدر گرامى اش خطبه اى خواند كه در بخشى از آن فرمود: ",
		"source": "الروائع المختارة، ص7؛ تفسير فرات كوفى، ح54، ص79؛ بحارالانوار، ج43، ص351"
	},
	{
		"arabi": "«وَاللّه ِ لا يُحِبُّنا عَبْدٌ أَبَدا وَلَوْ كانَ أَسيرا فِى الدَّيْلَمِ إلاّ نَفـَعَهُ حُبـُّنا وَإنَّ حُبَّنا لَيُساقِطُ الذُّنُوبَ مِنْ بَنِيآدَمَ كَما يُساقِطُ الريحُ الوَرَقَ مِنَ الشَّجَرِ.»",
		"farsi": "«سوگند به خداوند كه كسى دوست نمى دارد ما را ـ گر چه در دورترين نقاط؛ همچون ديلم اسير باشد ـ مگر اين كه دوستى ما به حال او مفيد خواهد بود، همانا ولايت و محبت ما ـ اهل بيت ـ گناهان فرزندان آدم را از بين مى برد همان طورى كه باد، برگ درختان را از شاخه و تنه او جدا مى كند و به زمين مى ريزد.» ـ اهل نجوم مى گويند دَيْلَمْ سرزمينى است در اقليم قاره چهارم كه طول آن 75 درجه و عرض آن 10/36 سى و شش درجه و ده دقيقه مى باشد. (معجم البلدان، ج2، ص614)",
		"ar": "قـالَ الحَسنُ بنُ عَلِىٍ عليهماالسلام: ",
		"fa": "امام حسن مجتبي عليه السلام فرمود: ",
		"source": "بحارالانوار، ج44، ص25"
	},
	{
		"arabi": "النّاسُ فِي دارِ سَهْوٍ وَ غَفْلَةٍ يَعْمَلُونَ وَلا يَعْلَمُونَ فَاِذا صارُوا إلى الآخِرَةِ صارُوا اِلى دارِ يَقينٍ يَعْلَمُونَ وَ لا يَعْمَلُونَ.",
		"farsi": "مردم] در اين دنيا] در خانه بى خبرى و غفلت بسر مى برند، پس هر كارى را انجام مى دهند، نمى دانند [ثمرش را] و چون به خانه آخرت روند، به وادى يقين در آيند و همه چيز را بدانند و لكن نتوانند عمل سودمندى را در آنجا براى خويش انجام دهند.",
		"ar": "قـالَ الحَسنُ عليه السلام : ",
		"fa": "امام حسن مجتبي عليه السلام فرمود: ",
		"source": "سيدعبدالله شبّر، مصابيح الانوار، ج 2، ص 271."
	},
	{
		"arabi": "«إنَّما هذَا الأمْرُ لِي وَالخِلافَةُ لِي وَلِأهْلِ بَيْتِي، وَإنَّها لَُمحَرَّمَةٌ عَلَيْكَ وَعَلى أَهْلِ بَيْتِكَ سِمِعْتُهُ مِنْ رَسُولِ اللّه ِ صلي الله عليه و آله . وَاللّه ِ لَوْ وَجَدْتُ صابِرينَ عارِفينَ بِحَقّى غَيْرَمُنْكِرينَ ما سَلَّمْتُ لَكَ وَلا أَعْطَيْتُكَ ما تُريدُ.»",
		"farsi": "«همانا اين امر (حكومت) و جانشينى رسول خدا صلي الله عليه و آله از آنِ من و مربوط به اهل بيت من است و بر تو و خاندانت حرام است. اين مطلب را از رسول خدا صلي الله عليه و آله شنيده ام. سپس فرمود: سوگند به خداوند، چنانچه يارانى آگاه و آشنا به حقم، مى يافتم (كه در راه احياى حق ايستادگى مى نمودند) حكومت را به تو واگذار نمى كردم و آنچه را كه تو مى خواستى، به تو نمى دادم».",
		"ar": "قالَ الامامُ المُجتَبى عليه السلام : ",
		"fa": "امام مجتبى عليه السلام در پاسخ به نامه اى كه معاويه براى آن حضرت فرستاده بود، چنين جواب دادند: ",
		"source": "بحارالانوار، ج44، ص45."
	},
	{
		"arabi": "«وَاللّه ِ لَقَدْ عَهِدَ إلَيْنا رَسُولُ اللّه ِ يَمْلِكُهُ إثناعَشَرَ إماما مِنْ وُلْدِ عَلِيٍّ وَفاطِمَةَ، ما مِنّا إلاّ مَسْمُومٌ أَوْ مَقْتُولٌ.»",
		"farsi": "«سوگند به خداوند كه رسول خدابما وعده نمود: امامت و وصايت بعد از او را دوازده نفر بدست مى گيرند، يازده نفر آنان از فرزندان على وفاطمه عليهماالسلام هستند. سپس حضرت فرمود: ما جانشينان او در فرجام كار، در راه خدا يا مسموم مى گرديم و يا كشته مى شويم.»",
		"ar": "قالَ الامامُ المُجتَبى عليه السلام : ",
		"fa": "جناده گويد: در روزهاى واپسين عمر امام مجتبى عليه السلام خدمت آن حضـرت رسيدم، آن حضـرت به من نگاهى كرد و فـرمــود: ",
		"source": "بحارالانوار، ج44، ص139؛ جلاءالعيون، شبّر، ج1، ص370."
	},
	{
		"arabi": "«يا عَبْدَ اللّه ِ إنْ كُنْتَ لَنا فِى أَوامِرِنا وَزَواجِرِنا مُطيعا فَقَـدْ صَـدَقْـتَ، وَإنْ كُنْـتَ بِخِـلافِ ذلِكَ فَلا تَزِدْ فِي ذُنُوبِكَ بِدَعْواكَ مَرْتَبَةً شَـريفَةً لَسْتَ مِنْ أَهـْلِها، لا تَقُلْ أَنَا مِنْ شِيعَتِـكُمْ ولكِنْ قُلْ أَنَا مِنْ مُوالِيكُمْ وَمُحِبِّيكُمْ وَمُعادِي أَعْدائِكُمْ وَأَنتَ فِى خَيْرٍ وَإلى خَيْرٍ.»",
		"farsi": "«اى بنده خدا، اگر در انجام واجبات و خوددارى از محرمات (گناهان) پيرو ما هستى و تبعيت مى كنى كه راست مى گويى، و چنانچه اينگونه نيستى، با اين ادّعاى دروغ بر گناهان خود افزودى؛ زيرا شيعه و پيرو ما از مقام والا و بلندى برخوردار است و تو اهل آن نيستى، مگو كه من شيعه تو هستم، بلكه بگو من از دوستان و هواداران و نيز از بدخواهان دشمنان شمايم، در اين صورت تو در خير و نيكى بسر مى برى و در مسير خير خواهى قرار دارى.»",
		"ar": "قالَ لَهُ رَجُلٌ: «يابنَ رَسُولِ اللّه ِ إنّى مِن شيعَتِكُم» فَقالَ الحَسَن عليه السلام : ",
		"fa": "مردى رو به امام حسن عليه السلام كرد و سپس گفت: «اى پسر رسول خدا من شيعه شما هستم.» امام عليه السلام فرمود: ",
		"source": "مجموعه ورام، ص113، چاپ تهران، مؤسسه حيدرى."
	},
	{
		"arabi": "«إيّاكَ أَنْ تَمْدَحَنى فَأَنا أَعْلَمُ بِنَفْسى مِنْكَ أَوْ تُـكَذِّبَنى فَإنَّـهُ لا رَأْىَ لِمَـكْذُوبٍ أَوْ تَغْتابَ عِنْدِى أَحَدا، فَقالَ لَهُ الرَجُلُ: إئذِنْ لِي فِى الإنْصِرافِ. فَقالَ عليه السلام : نَعَمْ إذا شِئْتَ.»",
		"farsi": "«فـرمــود: ـ اوّل آن كه از من ستايش و تعريف نكنى؛ زيرا من نسبت به خودم از تو آگاه ترم. ـ مرا دروغگو ندانى؛ زيرا دروغگو رأى و عقيده درستى ندارد. ـ مبادا در برابر من از كسى غيبت كنى. چون آن مرد شرايط دوستى با آن حضرت را دشوار ديد گفت: ",
		"ar": "قالَ الامامُ المُجتَبى عليه السلام : ",
		"fa": "مردى از امام حسن عليه السلام خواست كه دوست و همنشين وى باشد، امام عليه السلام سه شرط را برايش مطرح نمود: ",
		"source": "تحف العقول عن آل الرسول، ص236، باب حكمه عليه السلام و مواعظه."
	},
	{
		"arabi": "فقال عليه السلام : هِيَ أَنْ تَرْعى حُقُوقَ اللّه ِ، حُقُوقَ الأحْياءِ، وَحُقُوقَ الأمواتِ. فَأمّا حُقُوقُ اللّه ِ فَأداءُ ما طُلِبَ وَاجْتِنابُ عَمّا نُهِىَ. وَأمّا حُقُوقُ الأحْياءِ: فَهِىَ أَنْ تَقُومَ بِواجِبِكَ نَحْوَ إخْوانِكَ، وَلا تَتَأخَّرَ عَنْ خِدْمَةِ أُمَّتِكَ وَأَنْ تُخَلِّصَ لِوَلِىِّ الأمْرِ ما أَخْلَصَ لِأُمَّتِهِ وأنْ تَرْفَعَ عَقِيرَتَكَ فِى وَجْهِهِ إذا ما حادَ عَنِ الطَّريقِ السَويّ. وأمّا حُقُوقُ الأمواتِ: فَهِىَ أنْ تُذْكَرَ خَيْراتِهِمْ وَتَتَغاضى عَنْ مَساوِئِهِمْ فَإنَّ لَهُمْ رَبّا يُحاسِبُهُمْ.",
		"farsi": "«سياست، رعايت حقوق خدا، و حقوق زندگان از مردم و حقوق اموات آنان است. اما حق خداوند: انجام دادن فرايض (واجبات) و دورى كردن از آنچه ما را نهى كرده است (محرّمات). اما حقوق زندگان: اين كه وظيفه خود را نسبت به مردم انجام دهى و هرگز از خدمت",
		"ar": "قالَ الامامُ المُجتَبى عليه السلام : ",
		"fa": "مردى از امام مجتبى عليه السلام پرسيد: سياست چيست؟فـرمـود: ",
		"source": "الروائع المختارة، سيد مصطفى موسوى، ص118؛ مجموعه ورام، ص301."
	},
	{
		"arabi": "«لَوْ جَعـَلْتُ الدُنْيا كُلَّها لُقْمـَةً واحِدَةً لَقَمْتُها مَنْ يَعْبُدُ اللّه َ خالِصا لَرَأَيْتُ أَنّى مُقـَصِّرٌ فِى حَقِّهِ، وَلَوْ مَنَعْتُ الكافِرَ مِنْها حَتّى يَمُوتَ جُوعا وَعَطَشا ثُمَّ أَذَقْتُهُ شَرْبَةً مِنَ الماءِ لَرَأَيْتُ أَنّى قَدْ أَسْرَفْتُ.»",
		"farsi": "«اگر همه دنيا را تبديل به يك لقمه غذا كنم و به انسانى كه خدا را از روى خلوص عبادت مى كند بخورانم، درباره او كوتاهى كرده و خودم را مقصّر مى دانم و چنانچه فرد كافرى را گرسنگى دهم تا به آن اندازه كه جانش از شدّت گرسنگى و تشنگى به لب برسد، آنگاه مقدارى كمى آب به او بدهم، خود را نسبت به او اسراف كار مى پندارم.»",
		"ar": "قالَ الامامُ المُجتَبى عليه السلام : ",
		"fa": "امام مجتبى عليه السلام فرمود: ",
		"source": "مجموعه ورام، ص350."
	},
	{
		"arabi": "يا بُنَيَّ لا تُؤاخِ أَحَدا حَتّى تَعْرِفَ مَوارِدَهُ وَمَصادِرَهُ فَإذا اسْتَنْبَطْتَ الخُبْرَةَ وَرَضِيتَ العِشْرَةَ فَآخِهِ عَلى إقالَةِ العَثْرَةِ وَالمُواساةِ فِى العُسْرَةِ.»",
		"farsi": "«پسرم با هيچ كس پيمان دوستى مبند مگر اين كه بدانى از كجا مى آيد و به كجا مى رود؛ يعنى خصوصيات اخلاقى و خانوادگى اش را بدست آور، و چون دقيق بررسى كردى و او را انسانى شايسته يافتى، بر پايه گذشت و اغماض و برادرى در سختيها و لغزشها با او رفتار كن و دوستى ات را استمرار بخش.»",
		"ar": "قالَ عليه السلام لِبَعضِ وُلدِهِ: ",
		"fa": "امام مجتبى عليه السلام فرمود: ",
		"source": "تحف العقول عن آل الرسول، ص233، باب حكمه عليه السلام ومواعظه."
	},
	{
		"arabi": "«أَعْرَفُ الناسِ بِحُقُوقِ إخوانِهِ وَأَشَدُّهُمْ قَضاءا لَها أَعْظَمُهُمْ عِنْدَاللّه ِ شَأْنا وَمَنْ تَواضَعَ فِى الدُّنْيا لاِءخْوانِهِ فَهُوَ عِنْدَاللّه ِ مِنَ الصِّدِيقينَ وَ مِنْ شيعَةِ عَلِيِّ بْنِ أَبىطالِبٍ عليه السلام »",
		"farsi": "«والاترين مقام در نزد خداوند از آن كسى است كه آشنا به حقوق مردم باشد وسعى در اداى آن نمايند، وكسى كه در برابر برادران دينى اش تواضع داشته باشد، خداوند او را از راستگويان وشيعيان على بن ابيطالب عليه السلام محسوب خواهد كرد.»",
		"ar": "قـالَ عليه السلام : ",
		"fa": "امام مجتبى عليه السلام فرمود: ",
		"source": "حياة الامام الحسن بن علي عليهماالسلام، ج1، ص319؛ مجموعه ورام، ص312، چاپ تهران، مؤسسه حيدرى."
	},
	{
		"arabi": "اَلْمَعْرُوفُ مالَمْ يَتَقَدَّمَّهُ مَطَلٌ وَلا يَتْبَعُهُ مَنٌّ وَ الإعـْطاءُ قَبْلَ السُؤالِ مِنْ أكْبَرِ السُؤدَدْ.",
		"farsi": "كار نيك آن است كه قبل از انجامش هيچگونه سستى و مسامحه اى انجام نگيرد و بعد از پايان كار هيچ منّتى همراه نداشته باشد] بعد فرمود: [بخشندگى قبل از سؤال كردن نشانه بزرگوارى است.",
		"ar": "قـالَ المُجتَبى عليه السلام : ",
		"fa": "امام مجتبى عليه السلام فرمود: ",
		"source": "بحار الانوار، ج 75، ص 112، ب 19، ح 7."
	},
	{
		"arabi": "إِنَّ اللّه َ تَعالَى يُباهي مَلائِكَتَهُ بِعِبادِةِ يَوْمِ عَرَفَةِ فَيَقُولُ: عِباِدي جاؤُنِي شُعْثا يَتَعَرَّضُونَ لِرَحْمَتِي فَأُشْهِدُكُمْ أَنِّي قَدْ غَفَرَتُ لُِمحْسِنِهِمْ وَ شَفَّعْتُ مُحْسِنَهُمْ فِيمُسِيئِهِمْ وَإِذا كانَ يَوْمَ الْقِيامَةِ فَمِثْلُ ذلِكَ.",
		"farsi": "همانا خداوند مباهات و افتخار به بندگانِ خود در سرزمين عرفات مى كند و به فرشتگان خود مى گويد: بندگانِ من بر روى خاكها نشسته اند و طلب رحمت مى كنند گواه باشيد كه من نيكوكاران آنها را بخشيدم و آنان را شافع و واسطه در بخشش گناهكاران آنها قرار دادم و به هنگام قيامت نيز آنان شفاعت مى كنند.",
		"ar": "قـالَ الحَسنُ عليه السلام : ",
		"fa": "امام حسن عليه السلام فرمود: ",
		"source": "تاريخ ابن عساكر، ج 12، ص 529."
	},
	{
		"arabi": "«إتَّقُوااللّه َ عِبادَاللّه ِ وَجِدُّوا فِى الطَّلَبِ وَتِجاهَ الهَرَبِ وَ بادِرُوا العَمَلَ قَبْلَ مُقَطِّعاتِ النَّقِماتِ وَهادِمِ اللَّذّاتِ، فَإنَّ الدُنْيا لا يَدُومُ نَعيمُها وَلا تُؤْمَنُ فَجِيعُها وَلا تُتَوَقّى مَساوِيها، غُرُورٌ حائِلٌ و سِنادٌ مائِلٌ.»",
		"farsi": "«اى بندگان خدا، از نافرمانى در برابرش بپرهيزيد. و براى تحقّق خواسته هاى خويش كوشش نماييد و از كارهاى ناروا بگريزيد قبل از اينكه سختيها به شما رو آورد و به آغوش مرگ بيفتيد به كارهاى نيك مبادرت ورزيد. همانا نعمتهاى دنيا زودگذر و ناپايدار است و كسى از خطرها در امان نيست و مصون از بدبختيها نخواهد بود، دنيا فريب گر مانعِ خوشبختى است و تكيه گاهى سست و بى اساس است.»",
		"ar": "قالَ الامامُ المُجتَبى عليه السلام : ",
		"fa": "بخشى از سخنان امام عليه السلام درباره پرهيزكارى: ",
		"source": "تحف العقول عن آل الرسول، ص236"
	},
	{
		"arabi": "قال عليه السلام : «إنَّ اللّه َ جَميلٌ يُحِبُّ الجَمالَ فَأَتَجَمَّلُ لِرَبّى وَقَرَأَ الآية: يا بَنى آدَمَ خُذُوا زينَتَكُمْ عِنْدَ كُلِّ مَسْجِدٍ.» ـ اعراف : 31",
		"farsi": "«همانا خداوند زيبا است (منبع و مجمع همه زيباييها است) و زيبايى را دوست دارد و چنانچه من در وقت اقامه نماز لباس زيبا به تن مى كنم فقط به خاطر پروردگار و خالقم مى باشد. در آن هنگام آيه شريف ذيل را خواند: اى انسانها به هنگام عبادت خداوند، لباسهاى زيبا و زينتى خود (بهترين لباسهايتان) را بپوشيد.",
		"ar": "قالَ الامامُ المُجتَبى عليه السلام : ",
		"fa": "امام حسن مجتبى عليه السلام هرگاه مى خواست نماز بپا دارد، بهترين لباسهاى خويش را مى پوشيد، بعضى از آن حضرت سبب آن را پرسيدند.",
		"source": "تفسير صافى، ملا محسن فيض كاشانى، ج 2، ص 189، ذيل آيه شريفه: 31."
	},
	{
		"arabi": "«رَبِّ اهْدِنى فيمَنْ هَدَيْتَ وَعافِني فيمَنْ عافَيْتَ وَتَوَلَّنى فيمَنْ تَوَلَّـيْتَ وَبـارِكْ لى فيما أَعْـطَيْتَ وَقِني شَرَّ ما قَضَيْتَ إِنَّكَ تَقْضي وَلا يُقْضى عَلَيْكَ إِنَّهُ لا يـُذِلُّ مَنْ والَيْتَ تَبارَكَ رَبَّنا وَتَعـالَيْتَ.»",
		"farsi": "«پروردگارا؛ مرا به راه كسانى هدايت كن كه خود، آنها را هدايت فرمودى، و سلامتى را آن گونه عنايت كن كه به آنها عنايت كردى و دوست بدار مرا همانطورى كه آنها را دوست داشتى و بركت ده در آنچه بر من ارزانى داشتى و نگهدار مرا از شرّ و بدى آنچه حكم كردى ـ ] در سايه اعمال زشت، بعضى از شرور به صورت طبيعى سراغ انسـان مى آيد كه عكس العمل افعال و كردار شخص است] ـ همانا تو حاكم بر همه اشيائى و هيچ چيز بر تو غالب نخواهد بود، پروردگارا خوار و ذليل نمى شود كسى را كه تو دوست بدارى، پاك و منزه و بلند مرتبه است پروردگار ما.»",
		"ar": "قالَ الامامُ المُجتَبى عليه السلام : ",
		"fa": "ابى الجوزاء مى گويد: خدمت امام مجتبى عليه السلام بودم كه در دعا، دست چنين مى فرمود: ",
		"source": "ـ الامام المجتبى ابومحمد الحسن بن على ـ عليهماالسلام ـ ، حسن المصطفوى، ص250؛ به نقل از تهذيب ابن عساكر، ج4، ص199."
	},
	{
		"arabi": "«اِلهى ضَيْفُكَ بِبابِكَ يا مُحْسِنُ قَدْ أَتاكَ المُسِى ء، فَتَجاوَزْ عَنْ قَبيحِ ما عِنْدي بَجَميلِ ما عِنْدَكَ ياكَريمُ.»",
		"farsi": "«پروردگارا مهمان تو، جلو در خانه ات ايستاده است. اى نيكوكار، بنده تباه كار و بدرفتار به درگاهت شتافته، از زشتيهايى كه مرتكب شده به خاطر زيباييهايى كه در نزد تواست، درگذر وببخش، اى بخشنده كريم.»",
		"ar": "قالَ الامامُ المُجتَبى عليه السلام : ",
		"fa": "امام مجتبى عليه السلام به هنگام ورود به مسجد، سر را به طرف آسمان بلند مى كرد و مى فرمود: ",
		"source": "بحارالانوار، ج43، ص339؛ جلاءالعيون، ج1، ص321."
	},
	{
		"arabi": "«مَنْ أَدامَ الاِخْتِلافَ إلَى المَسْجِدِ أَصابَ إحدى ثَمانِ: آيَةً مُحْكَمةً، وَأَخا مُسْتَفادا وَعِلْما مُسْتَطْرِفا، وَرَحْمَةً مُنْتَظِرَةً وَكَلِمَةً تَدُلُّ عَلَى الهُدى، أَوْ تَرُدُّهُ عَنْ رَدى وَتَركَ الذُّنُوبِ حُبّا أَوْ خَشْيَةً.»",
		"farsi": "«كسى كه به مسجد رفت و آمد (تردّد) داشته باشد، بر يكى ـ يا بيشتر ـ از نعمتهاى هشتگانه دسترسى پيدا خواهد نمود: ـ استدلالهاى استوار و محكم در امور دينى خود (اعتقادى، فقهى، سياسى و...)؛ ـ دستيابى به دوستان سودمندى كه تردّد با آنها مايه بهره ورى است؛ ـ معلومات و دانش تازه و شگفت انگيز؛ ـ رحمت و نعمتى كه چشم به راه اوست؛ ـ دستيابى به سخنان هدايت كننده اى كه شخص را به راه راست رهبرى مى كند؛ ـ دستيابى به مطالبى كه انسان را از پستيها و ضد ارزشها دور مى دارد؛ ـ دورى از گناه و محرمات يا بدان جهت كه ترك گناه را دوست مى دارد؛ ـ دورى از گناه و محرمات يا بدان جهت كه مى ترسد گرفتار عقوبت الهى شود يا آبرو و حيثيت خود را با انجام گناه از بين ببرد.»",
		"ar": "قـالَ المُجتَبى عليه السلام : ",
		"fa": "امام مجتبى عليه السلام فرمود: ",
		"source": "ـ الروائع المختارة، ص111؛ به نقل از: عيون الأخبار، ابن قتيبه، ج3، ص3؛ در بعضى نسخه ها «أو تردعه عن ردى» مى باشد."
	},
	{
		"arabi": "«إنّما أَبْكِي لِخَصْلَتَيْنِ: لِهَوْلِ المُطْلَعِ، و فَراقِ الأحِبَّةِ.»",
		"farsi": "چرا شما محزونيد و گريه مى كنيد؟! و حال آن كه شما وارث پيامبر و وصى او هستيد، فرمود: «گريه من براى دو چيز است: ـ وحشت از ورود به صحنه قيامت ـ جدايى از دوستان و عزيزانى كه انسان بدانها وابسته و علاقه مند است.»",
		"ar": "قالَ الامامُ المُجتَبى عليه السلام : ",
		"fa": "گاهى امام عليه السلام را محزون و اندوهگين مى ديدند، بطورى كه اشكهاى چشم امام عليه السلام بر روى صورتش جارى بود، از آن حضرت مى پرسيدند: ",
		"source": "بحارالانوار، ج44، ص150؛ الوافى، فيض كاشانى، ج2، ص174."
	},
	{
		"arabi": "بِقـَوْمٍ يَلْعَبُونَ وَيَضْحَكُونَ، فَوَقَفَ عَلى رُؤُوسِهِمْ فَقالَ: «إِنَّ اللّه َ جَعَلَ شَهْرَ رَمَضانَ مِضْمارا لِخَلْقِهِ فَيَسْتَبِقُونَ فيهِ بِطاعَتِهِ إلى مَرْضاتِهِ، فَسَبَقَ قَوْمٌ فَفازُوا وَقَصَّرَ آخَرُونَ فَخابُوا، فَالْعَجَبَ كُلَّ العَجَبِ مِنْ ضاحِكٍ لاعِبٍ فِي اليَوْمِ الَّذي يُثابُ فيهِ الُمحْسِنُونَ وَيَخْسَرُ فيهِ المُبْطِلُونَ، وَأيْمُ اللّه ِ لَوْ كُشِفَ الغِطاءُ لَعَلِمُوا أَنَّ الُمحْسِنَ مَشْغُولٌ بِإحْسانِهِ وَالمُسى ءَ مَشْغُولٌ بِإساءَتِهِ،» ثـُمَّ مـَضى.",
		"farsi": "امام مجتبى عليه السلام به جمعى كه مشغول به بازى و خنده بودند برخورد، بالاى سر آنان ايستاد و فرمود: خداوند ماه رمضان را ميدان مسابقه و بهره بردارى براى مخلوق خويش قرار داده كه با اطاعت و بندگى بر يكديگر پيشى و سبقت گيرند و خشنودى خداى را به دست آورند، گروهى سبقت جستند و مسابقه را بردند و گروهى ديگر عقب ماندند و متضرر شدند. شگفت و تعجب از آنانى است كه در روز پاداش گرفتن نيكوكاران و زيان ديدن بى هدفان، به خنده و لهو و لعب پرداخته اند. به خدا قسم اگر حجابها بركنار شود، خواهيد ديد نيك رفتار به نيكى خويش مشغول است و بدكردار به رفتار بدش گرفتار؛ يعنى قيامت را به چشم خويش مى بيند و نتايج رمضان را مشاهده مى كند. سپس آنها را به حال خويش وا گذاشت و رفت.»",
		"ar": "مـَـرَّ عليه السلام فِى يَوْمِ فِطْرٍ",
		"fa": "«روز عيد فطرى بود،",
		"source": "تحف العقول عن آل الرسول، ص236."
	},
	{
		"arabi": "«اِفْعَلْ خَمْسَةَ أَشْياءٍ وَاذْنِبْ ما شِئْتَ، لا تَأْكُلْ رِزْقَ اللّه ِ وَاذْنِبْ ما شِئْتَ، وَاطْلُبْ مَوْضِعا لا يَراكَ اللّه ُ وَاذْنِبْ ما شِئْتَ، وَاْخْرُجْ مِنْ وِلايَةِ اللّه ِ وَاذْنِبْ ما شِئْتَ، وَإذا جاءَ مَلَكُ المَوْتِ لِيَقْبِضَ رُوحَكَ فَادْفَعْهُ عَنْ نَفْسِكَ وَاذْنِبْ ما شِئْتَ، وَإذا أَدْخَلَكَ مالِكُ النّارِ فَلا تَدْخُلْ فِى النّارِ وَاذْنِبْ ما شِئْتَ.»",
		"farsi": "«چنانچه نمى توانى ترك گناه كنى، پنج كار را انجام بده و هر چه مى خواهى گناه كن: ـ روزى خداى را نخور. ـ گناه را در جايى انجام ده كه خداوند تو را نبيند. ـ از سرزمين خدا خارج شو، (و برو به جايى كه در زير سلطه و قدرت خداوند نباشد!). ـ آنگاه كه فرشته مرگ (عزرائيل) خواست جانت را بگيرد او را از خود دور كن. ـ هنگامى كه مالك دوزخ خواست تو را داخل آتش كند، پس با قدرت ايستادگى كن و داخل نشو.اين پنج عمل را انجام بده، بعد هر چه خواستى گناه كن.»",
		"ar": "قالَ الامامُ المُجتَبى عليه السلام : ",
		"fa": "مردى خدمت امام مجتبى عليه السلام رسيد، عرض كرد: من بنده اى گنهكارم و برانجام معصيت عادت نموده ام نمى توانم گناه نكنم. اى فرزند پيامبر خدا، مرا پند و اندرز ده و موعظه كن. حضرت فرمود: ",
		"source": "اثنى عشرية، محمد بن قاسم حسينى، ص12."
	},
	{
		"arabi": "هَلاكُ النّاسِ فى ثَلاثٍ: اَلْكِبْرُ وَالحِرْصُ وَالْحَسَدُ،فَالكِبْرُ هَلاكُ الدّينِ وَ بِهِ لُعِنَ إِبْليسُ وَ الحِرْصُ عَدُوُّ النَفْسِ وَ بِهِ أُخْرِجَ آدَمُ مِنَ الجَنَّةِوَ الحَسَدُ رائِدُ السُوءِ وَ مِنْهُ قَتَلَ قابيلُ هابيلَ.»",
		"farsi": "«سه چيز مردم را به هلاكت مى رساند: تكبّر، حرص و آز، حسد. پس خودبينى و تكبر، دين انسان را از بين مى برد، همانطورى كه شيطان تكبر كرد و دينش نابود شد و منفور گرديد. حرص و آز دشمن شخصيت هر فرد است همانطور كه آدم ابوالبشر (بواسطه حرصى كه در وى به وجود آمد) از بهشت رانده شد. حسد (آرزوى زوال نعمت از ديگران) راهبر بدبختيها و تيره روزيها است، بواسطه حسد قابيل هابيل را كشت.»",
		"ar": "قـالَ المُجتَبى عليه السلام : ",
		"fa": "در مورد آثار شوم بعضى از رذائل اخلاقى، امام مجتبى عليه السلام فرمودند: ",
		"source": "الروائع المختارة، سيد مصطفى موسوى، ص116"
	},
	{
		"arabi": "«البُخْلُ جامِعٌ لِلْمَساوى وَالعُيُوبِ وَ قاطِعٌ لِلْمَوَدّاتِ مِنَ القُلُوبِ.»...فَقالَ عليه السلام : «هُوَ أَنْ يَرَى الرَجُلُ ما أَنْفَقَهُ تَلَفا وَأَمْسَكَهُ شَرَفا.»",
		"farsi": "«بخل سرآمد همه بديها و زشتيها است، كه محبت و دوستى را از دلها مى زدايد.» مردى پرسيد بخل چيست؟ « در جواب آن مرد فرمود: بخل آن است كه انسان هرآنچه را",
		"ar": "قـالَ الامامُ الحَسنُ عليه السلام : ",
		"fa": "امام مجتبى عليه السلام فرمود: ",
		"source": "حياه الامام الحسن، باقر شريف قرشى، ج1، ص319."
	},
	{
		"arabi": "«فِى المائِدَةِ اثْنَتَى عَشَرَ خِصْلَةً يَجِبُ عَلى كُلِ مُسْلِمٍ أَنْ يَعْرِفَها، أَرْبَعٌ فيها فَرْضٌ، وَأَرْبَعٌ سُنَّةٌ، وَأَرْبَعٌ تَأْديبٌ: الفَرْضُ: المَعْرِفَةُ، الرِّضا، التَّسْمِيَةُ، الشُّكْرُ. اَلسُّنَّةُ: الوُضُوءُ قَبْلَ الطَعامِ، الجُلُوسُ عَلىالجانِبِ الأيْسَرِ، الاكْلُ بِثَلاثَةِ أَصابِعَ، وَلَعْقِ الأصابِعِ. التَأْدِيبُ: الاكْلُ مِمّا يَليكَ، تَصْغِيرُ اللُّقْمَةِ، تَجْويدُ المَضْغِ، قِلَّةُ النَظَرِ فى وُجُوهِ الناسِ.»",
		"farsi": "«سزاوار است مسلمان هنگام غذاخوردن دوازده چيز را رعايت نمايد. كه چهارتاى آن واجب (اخلاقى) و چهار امر ديگر آن سنت و سيره اسلامى است و چهارتاى باقى مانده، از آداب محسوب مى گردد. اما چهار امر لازم: 1 ـ شناسايى غذا 2 ـ خشنود بودن بدانچه روزى ات گرديده 3 ـ نام خدا را بر زبان جارى كردن (بسم اللّه گفتن) 4 ـ شكر گزارى در برابر نعمتى كه به تو داده شده. اما چهار موضوعى كه مراعات آن ثواب وسنّت است: 1 ـ وضو گرفتن پيش از شروع به غذا 2 ـ نشستن بر جانب چپ بدن 3 ـ غذا را با سه انگشت بردارد و بخورد. 4 ـ انگشتان خود را بليسد. و چهار امر باقى مانده كه از ادب اسلامى به شمار مى رود: 1 ـ لقمه را از جلو خويش بگيرد 2 ـ لقمه هاى غذا را كوچك بردارد 3 ـ غذا را خوب بجود 4 ـ به صورت ديگران نگاه نكند.»",
		"ar": "قـالَ الامامُ الحَسنُ عليه السلام : ",
		"fa": "امام مجتبى عليه السلام فرمود: ",
		"source": "من لا يحضره الفقيه، ج3، ص227، ح38."
	},
	{
		"arabi": "«غَسْلُ اليَـدَيْنِ قَبْـلَ الطَعامِ يُنْفى الفَقْرَ وَبَعْدَهُ يُنْفى الهَمَّ.»",
		"farsi": "«شستشوى دو دست قبل از غذا، فقر و بيچارگى را از بين مى برد و بعد از غذا، غم و غصه را از بين مى برد.»",
		"ar": "قـالَ الحَسنُ عليه السلام : ",
		"fa": "امام مجتبى عليه السلام فرمود: ",
		"source": "ـ اثنى عشرية، ص55، و نيز حديث فوق از امام صادق ـ ع ـ نقل شده. ركـ : فروع كافى، ج6، ص290."
	},
	{
		"arabi": "«إنَّكُمْ أَخْرَبْتُمْ آخِرَتَكُمْ وَعَمَّرْتُمْ دُنْياكُمْ، فَأَنْتُمْ تَكْرِهُونَ النُّقْلَةَ مِنَ الْعُمْرانِ إلى الخَرابِ.»",
		"farsi": "« شما خانه آخرت را خراب كرده ايد و خانه دنيا را آباد، طبيعى است كه انتقال از اقامتگاه آباد به جايگاه خراب براى شما ناخوشايند است .»",
		"ar": "قـالَ لَهُ رَجُـلٌ: يابنَ رَسُولِ اللّهصلي الله عليه و آله ما لَنا نَـكرَهُ المَوتَ وَ لا نُحِبُّه؟ فَقالَ عليه السلام : ",
		"fa": "مردى از امام مجتبى عليه السلام پرسيد: چرا سفر مرگ براى ما ناخوش آيند است و از او استقبال نمى كنيم؟! حضرت فرمود: ",
		"source": "بحارالانوار، ج44، ص110، ح1."
	},
	{
		"arabi": "«إنّى لِلّهِ سـائِلٌ، وَفيهِ راغِبٌ، وَأَنـا أَسْتَحْـيى أنْ أَكُونَ سائِلاً وَأَرُدَّ سائِلاً، وَإِنَ اللّه َ عَوَّدَنى عادَةً أَنْ يـُفيضَ نِعَمَهُ عَلَيَّ وَعـَوَّدْتُهُ أَنْ أَفيضَ نِعَمَهُ عَلَى النّاسِ فَأَخْشى إنْ قَطَعْتُ العادَةَ أَنْ يَمْنَعَنى العادَةَ.»",
		"farsi": "«چگونه است كه شما هرگز سائل و نيازمندى را نااميد برنمى گردانيد، گرچه سوار بر اشتر، در حالت رفتن باشيد؟ «فرمود: من هم به درگاه خداوند محتاج و سائلم و مى خواهم كه خداوند مرا محروم نگرداند و شرم دارم كه با چنين اميدوارى، سائلان را نااميد كنم، خدايى كه نعمتهايش را بر من ارزانى داشته، مى خواهد كه من هم به مردم كمك كنم و مى ترسم كه اگر بخشش خود را از مردم دريغ دارم، خداوند هم به من عنايتش را دريغ دارد و منع نمايد.",
		"ar": "قيلَ لَهُ: لأىِّ شَى ءٍ لا نَراكَ تَرُدُّ سائِلاً وَإنْ كُنْتَ عَلى ناقَةٍ؟ فَقـال عليه السلام : ",
		"fa": "گروهى در محضر امام مجتبى عليه السلام بودند، از حضرت سؤال كردند: ",
		"source": "نورالابصار، شبلنجى، ص123؛ كنز المدفون، جلال الدين سيوطى، ص434؛ به نقل از بلاغة الامام الحسن عليه السلام ، ص135."
	},
	{
		"arabi": "«أَنْتِ حُرَّةٌ لِوَجْهِ اللّه ِ!» فَقيلَ لَهُ فى ذلِكَ: فقال عليه السلام : «هكَذا أَدَّبَنا اللّه ُ ـ تعالى ـ قالَ: (إِذا حُيِّيتُمْ بِتَحِيَّةٍ فَحَيُّوا بِأَحْسَنَ مِنْها) ـ نساء : 85 وَكانَ أَحْسَنُ مِنْها اِعْتـاقـُها.",
		"farsi": "تو را در راه خدا آزاد نمودم. پس از اين پاسخ زيبا، بعضى گفتند: در برابر يك دسته گل آزادى او، يعنى چه؟! حضرت فرمود: خداوند اينگونه ما را تربيت نموده است؛ زيرا فرموده: آنگاه كه جهت احترام به شما، هديه اى دادند و يا تهنيتى فرستادند، شما با وضع بهترى پاسخـگوى تحيّت آنان بـاشيد. و سپـس فـرمود: برتر از هديه او، آزادى و رهاييش بود.",
		"ar": "قالَ أنَسُ بنُ مالِك: حَيَّت جارِيَةٌ لِلحَسَن عليه السلام بِطاقَةِ رَيحانٍ، فَقالَ عليه السلام لَها: ",
		"fa": "انس بن مالك مى گويد: يكى از كنيزان امام مجتبى عليه السلام دسته گلى را بـه آن حضـرت هـديه كرد. حضـرت در پاسـخ بـه او فرمود: ",
		"source": "بحارالانوار، ج43، ص343، ح15، و بلاغة الامام الحسن عليه السلام ، ص 14 تحقيق حائرى"
	},
	{
		"arabi": "«عَـجِبْتُ لِمَنْ يَتَفَكَّـرُ فى مَـأْكُولِهِ كَيْـفَ لا يَتَفَـكَّـرُ فى مَعْـقُـولِهِ، فَيُجَنِّبُ بَطْنَهُ ما يُؤْذيهِ، وَيُودِعُ صَدْرَهُ ما يُرْدِيهِ.»",
		"farsi": "«در شگفتم از كسى كه درباره خوراكيهاى خود انديشه و تأمل مى كند و ليكن درباره نيازمنديهاى فكرى و عقلى اش تأمل نمى كند، پرهيز مى كند از آنچه معده اش را اذيت مى نمايد و سينه و قلب خود را از پست ترين چيزها پر مى كند.»",
		"ar": "قـالَ الحَسنُ بنُ عَلِىٍ عليهماالسلام : ",
		"fa": "امام مجتبى عليه السلام فرمود: ",
		"source": "ـ بحارالانوار، ج1، ص218"
	},
	{
		"arabi": "«أَخْرَبْتَ دارَكَ وَعَمَّرْتَ دارَ غَيْرِكَ أَحَبَّكَ مَنْ فِى الأرْضِ وَمَقَّتَكَ مَنْ فِى السَّماءِ.»",
		"farsi": "«ويران كردى خانه خويش را و آبادى كردى خانه ديگران را، زمينيها دوستدار تو شدند و عرشيان دشمن تو.»",
		"ar": "قالَ الامامُ المُجتَبى عليه السلام : ",
		"fa": "مردى خدمت امام مجتبى عليه السلام رسيد و گفت: آقا! خانه اى تازه ساخته ام دوست دارم در آن منزل جهت تيمن و تبرك داخل شويد و دعا كنيد، امام عليه السلام به منزل آن شخص داخل شد و نگاهى به اطراف كرد و فرمود: ",
		"source": "الارشاد لمن طلب الرشاد، شيخ حسن نائينى، ص95."
	},
	{
		"arabi": "«حُسْنُ السُؤالِ نِصْفُ الْعِلْمِ وَمُداراةُ الناسِ نِصْفُ العَقْلِ وَالْقَصْدُ فِى المَعيشَةِ نِصْفُ المَؤُونَةِ.»",
		"farsi": "«پرسش صحيح و نيكو، نيمى از دانش است. سازش و مدارا نمودن با مردم نيمى از تدبير و انديشه انسانى است. ميانه روى و مراعات اقتصاد در زندگى، نيمى از مخارج انسان را مى كاهد.»",
		"ar": "قـالَ المُجتَبى عليه السلام : ",
		"fa": "امام مجتبى عليه السلام فرمود: ",
		"source": "شرح نهج البلاغه، ابن ابى الحديد، ج4، ص333 چهار جلدى."
	},
	{
		"arabi": "«اَئِمَةُ بَعْدَ رَسُولِ اللّه ِ صلي الله عليه و آله اِثْنا عَشَرَ تِسْعَةٌ مِنْ صُلْبِ أَخيالحُسَين، وَمِنهُم مَهْدِيُّ هذِهِ الاُمَّةِ.»",
		"farsi": "«امامان و پيشوايان بعد از پيامبر خدا صلي الله عليه و آلهدوازده نفر هستند كه نُه نفر آنها از فرزندان برادرم حسين مى باشند و از جمله آنها: مهدىِ اين امّت است.»",
		"ar": "قـالَ المُجتَبى عليه السلام : ",
		"fa": "اصبغ بن نباته مى گويد امام مجتبى عليه السلام فرمود: ",
		"source": "معجم احاديث الامام المهدى، ج3، ص171 به نقل از اثبات الهداة، ج1، ص599-598، ب9، ف27، ح569؛ بحارالانوار، ج36، ص383، ب43، ح1."
	},
	{
		"arabi": "«ذلِكَ التاسِعُ مِنْ وُلْدِ أَخىالحُسَيْنِ ابْنُ سَيِّدَةِ الإماءِ، يُطيلُ اللّه ُ عُمْرَهُ فى غَيْبَتِهِ، ثُمَّ يُظْهِرُهُ بِقُدْرَتِهِ فى صُورَةِ شابٍّ دُونَ أَرْبَعينَ سَنَةً، وَذلِكَ لِيَعْلَمَ أَنَّ اللّه َ عَلى كُلِّ شَىْ ءٍ قَديرٍ.»",
		"farsi": "«آن نهمين نفر، از فرزندان برادرم حسين فرزند اشرف كنيزان ـ نرجس ـ است، در دوران غيبتش خداوند طولانى مى كند عمرش را، سپس او را به قدرت خويش به صورت جوانى كه كمتر از چهل سال دارد، آشكار خواهد ساخت. تا بدينوسيله خداوند ثابت كند كه بر ايجاد همه اشياء قادر و توانا است.» ـ نرجس بنت يشوعا بن قيصر پادشاه روم بوده است كه به شمعون از حواريون عيسى ـ ع ـ نسبت داده مى شود وى در جنگ هاى روم با مسلمانان جهت مداواى مجروحين شركت كرده بود. در جنوب شرقى اروپا به دست گروه گشتى رزمى مسلمانان اسير گشت، آنگاه كه او را بهمراه ديگر اسرا به پشت جبهه انتقال دادند. گفت: نام من نرجس است كه معمولاً كنيزها را بدان نام مى خواندند و اين واقعه در زمان امام دهم على النقى ـ ع ـ اتفاق افتاد، بشر بن سليمان از سوى امام هادى ـ ع ـ او را خريدارى كرد مدّتى وقت خود را به آموزش معارف اسلامى گذراند و سپس امام هادى ـ ع ـ او را به عقد فرزندش امام حسن عسكرى ـ ع ـ درآورد و مراحل كمال را در خدمت آن بزرگوار طى كرد، پس از مدّتى اين خانم عزيز و عفيف و پاكدامن مادر حضرت قائم ـ عجل اللّه تعالى فرجه الشريف ـ گرديد. (قادتنا كيف نعرفهم، آيت اللّه العظمى ميلانى، ج7، ص209؛ به نقل از يوم الخلاص، ص61)",
		"ar": "قالَ الحَسَنُ بنُ عَلِى عليهماالسلام: ",
		"fa": "امام مجتبى عليه السلام فرمود: ",
		"source": "اِكمال الدين، ج1، ص315، ب29، ح2؛ اعلام الورى، الطبرسى، ص401، ب2، ف2؛ بحارالانوار، ج14، ص394، ب24، ح12؛ احتجاج طبرسى، ج2، ص10، مكتبة المصطفوى بقم."
	},
	{
		"arabi": "دَخَلتُ عَلى رَسولِ اللّه ِ صلي الله عليه و آله في بَيتِ اُمِّ سَلَمَةَ ، وقَد نَزَلَت هذِهِ الآيَةُ : «إنَّما يُريدُ اللّه ُ لِيُذهِبَ عَنكُمُ الرِّجسَ أهلَ البَيتِ ويُطَهِّرَكُم تَطهيرًا» ، فَقالَ رَسولُ اللّه ِ صلي الله عليه و آله : يا عَلِيُّ ، هذِهِ الآيَةُ نَزَلَت فيكَ وفي سِبطَيَّ والأَئِمَّةِ مِن وُلدِكَ",
		"farsi": "در خانه امّ سلمه بر پيامبر خدا صلي الله عليه و آله وارد شدم و اين آيه نازل شده بود: «اِنَّما يُريدُ اللّه ُ لِيُذْهِبَ عَنْكُمُ الرِّجْسَ اَهْلَ البيتِ ويُطَهِّرَكُمْ تطهيراً» . پس پيامبر خدا صلي الله عليه و آله فرمود: اى على! اين آيه در حقّ تو و دو نوه من و امامان از نسل تو نازل شد.",
		"ar": "الإمام الحسين عن أبيه عليهماالسلام : ",
		"fa": "امام حسين عليه السلام به نقل از پدرش: ",
		"source": "كفاية الأثر : 156 عن عيسى بن موسى الهاشميّ عن آبائه ."
	},
	{
		"arabi": "دَخَلتُ عَلى أبي جَعفَرٍ عليه السلام فَقُلتُ لَهُ : جُعِلتُ فَداكَ يَابنَ رَسولِ اللّه ِ ، إنّي وَجَدتُ فيكُتُبِ أبي أنَّ عَلِيًّا عليه السلام قالَ لِأَبي مَيثَمٍ : ... إنّي سَمِعتُ رَسولَ اللّه ِ صلي الله عليه و آله وهُوَ يَقولُ : «إنَّ الَّذينَ آمَنوا وعَمِلُوا الصّالِحاتِ اُولئِكَ هُم خَيرُ البَرِيَّةِ البيّنة : 7 . ، ثُمَّ التَفَتَ إلَيَّ وقالَ : هُم واللّه ِ أنتَ وشيعَتُكَ يا عَلِيُّ ، وميعادُكَ وميعادُهُمُ الحَوضُ غَدًا غُرًّا مُحَجَّلينَ مُكتَحِلينَ مُتَوَّجينَ . فَقالَ أبو جَعفَرٍ عليه السلام : هكَذا هُوَ عِياناً في كِتابِ عَلِيٍّ عليه السلام",
		"farsi": "بر امام باقر عليه السلام وارد شدم و عرض كردم: قربانت گردم اى فرزند رسول اللّه ! در كتابهاى پدرم ديده ام كه على عليه السلام به پدرم ميثم فرموده است... از پيامبر اكرم صلي الله عليه و آله شنيدم كه مى گفت: «همانا كسانى كه ايمان آورده اند و عمل شايسته كرده اند، ايشان بهترين مرد مانند» . سپس به من رو كرد و فرمود: به خدا سوگند، مقصود از ايشان، تو و شيعيان هستند اى على و وعده تو با آنها فردا بر سر حوض كوثر است. شما سپيدرويان دست و پا سفيد سرمه كشيده تا جدار خواهيد بود. ابو جعفر عليه السلام فرمود: اين عيناً در كتاب على عليه السلام آمده است.",
		"ar": "يَعقوبُ بنُ مَيثَمٍ التَّمّارِ مَولى عَلِيِّ بنِ الحُسَينِ عليهماالسلام : ",
		"fa": "يعقوب بن ميثم تمّار، وابسته على بن الحسين عليه السلام : ",
		"source": "أمالي الطوسيّ : 405 / 909 ، وراجع تأويل الآيات الظاهرة : 801 ، البرهان : 4 / 490 / 2 ."
	},
	{
		"arabi": "سَمِعتُ أبا عَبدِ اللّه ِ عليه السلام يَقولُ: إنَّ عِندِيَ الجَفرَ الأَبيَضَ . قُلتُ : فَأَيُّ شَيءٍ فيهِ ؟ قالَ : زَبورُ داودَ وتَوراةُ موسى وإنجيلُ عيسى وصُحُفُ إبراهيمَ عليهم السلام ، والحَلالُ والحَرامُ ، ومُصحَفُ فاطِمَةَ . ما أزعُمُ أنَّ فيهِ قُرآناً ، وفيهِ ما يَحتاجُ النّاسُ إلَينا ولا نَحتاجُ إلى أحَدٍ ، حَتّى فيهِ الجَلدَةُ ونِصفُ الجَلدَةِ ورُبعُ الجَلدَةِ وأرشُ الخَدشِ",
		"farsi": "از امام صادق عليه السلام شنيدم كه مى فرمود: جفر سفيد نزد من است. عرض كردم: در آن چيست؟ فرمود: زبور داود و تورات موسى و انجيل عيسى و صحف ابراهيم عليه السلام و حلال و حرام و مصحف فاطمه، نمى گويم در آن چيزى از قرآن هست (بلكه) در آن امورى هست كه مردم را نيازمند ما مى كند و ما به كسى نيازى نداريم، حتّى در آن (مجازات) يك تازيانه و نيم تازيانه و يك چهارم تازيانه و ديه كوچكترين خراش وجود دارد.",
		"ar": "الحُسَينُ بنُ أبِي العَلاءِ: ",
		"fa": "حسين بن ابى العلاء: ",
		"source": "الكافي : 1 / 240 / 3 ، بصائر الدرجات : 150 / 1 ."
	},
	{
		"arabi": "جَعَلَنِي اللّه ُ فِداكَ يَا بنَ رَسولِ اللّه ِ ، أنَا صاحِبُكَ الَّذي حَبَستُكَ عَنِ الرُّجوعِ ، وسايَرتُكَ فِي الطَّريقِ ، وجَعجَعتُ بِكَ في هذَا المَكانِ . واللّه ِ الَّذي لا إلهَ إلاّ هُوَ ما ظَنَنتُ أنَّ القَومَ يَرُدّونَ عَلَيكَ ما عَرَضتَ عَلَيهِم أبَدًا ... وإنّي قَد جِئتُكَ تائِبًا مِمّا كانَ مِنّي إلى رَبّي ، ومُواسِيًا لَكَ بِنَفسي حَتّى أموتَ بَينَ يَدَيكَ ، أفَتَرى ذلِكَ لي تَوبَةً ؟ قالَ : نَعَم ، يَتوبُ اللّه ُ عَلَيكَ ، ويَغفِرُ لَكَ ، مَا اسمُكَ ؟ قالَ : أنَا الحُرُّ بنُ يَزيدَ . قالَ : أنتَ الحُرُّ كَما سَمَّتكَ اُمُّكَ ، أنتَ الحُرُّ إن شاءَ اللّه ُ فِي الدُّنيا والآخِرَةِ ، اِنزِل . قالَ : أنَا لَكَ فارِسًا خَيرٌ مِنّي راجِلاً، اُقاتِلُهُم عَلى فَرَسي ساعَةً ، وإلَى النُّزولِ ما يَصيرُ آخِرُ أمري . قالَ الحُسَينُ : فَاصنَع يَرحَمكَ اللّه ُ ما بَدا لَكَ",
		"farsi": "خداوند مرا فداى تو كند، اى فرزند رسول خدا، منم آن همراه تو كه از بازگشت، جلو گرفتمت و در راه، گام به گام تو آمدم و در اين مكان تو را بازداشتم. به خدايى كه جز او خدايى نيست سوگند، هرگز گمان نمى كردم پيشنهاد تو را اين جماعت رد كنند... من در حالى به سوى تو آمدم كه از آن چه از من سر زد به خدايم توبه كنم و با جانم به تو يارى مى رسانم تا آن كه در برابر تو جان دهم، آيا اين عمل مرا، توبه مى بينى؟ حضرت عليه السلام فرمود: آرى، خداوند بر تو مى بخشد و مى آمرزدت، نامت چيست؟ گفت: حرّ بن يزيد. فرمود تو حرّ و آزاده هستى، همان گونه كه مادرت ناميدت، تو به خواست خدا در اين سرا و آن سرا، آزادى؛ فرود آى. او گفت: اى امام! اگر سواره باشم، براى تو بهتر از آنم كه پياده باشم. ساعتى با اسبم با آنها پيكار خواهم كرد و فرود آمدن من، پايان كار من خواهد بود. امام حسين عليه السلام فرمود: رحمت خدا بر تو باد هرچه خواهى بكن.",
		"ar": "الحُرُّ بنُ يَزيدَ في يَومِ عاشوراءَ لِلحُسَينِ عليه السلام ـ : ",
		"fa": "حرّ بن يزيد در روز عاشورا به حسين عليه السلام عرض كرد: ",
		"source": "تاريخ الطبريّ : 5 / 427 ، إعلام الورى : 239 نحوه ."
	},
	{
		"arabi": "قيلَ لِعَلِيِّ بنِ الحُسَينِ عليهماالسلام : ما أقَلَّ وُلدَ أبيكَ! قالَ : العَجَبُ كَيفَ وُلِدتُ لَهُ ، إنَّهُ كانَ يُصَلّي فِي اليَومِ واللَّيلَةِ ألفَ رَكعَةٍ فَمَتى كانَ يَفرُغُ لِلنِّساءِ ؟ !",
		"farsi": "فرزندان پدر تو چه اندكند! امام عليه السلام فرمود: شگفت از آن كه من خود چگونه براى او زاده شدم، او در شبانه روز، هزار ركعت نماز مى گزارد و ديگر كى به زنان مى رسيد؟!",
		"ar": "اليَعقوبيُّ في تاريخِهِ : ",
		"fa": "به على بن الحسين عليه السلام گفته شد: ",
		"source": "تاريخ اليعقوبيّ : 2 / 247 ، العقد الفريد : 2 / 343 وفيه «قيل لمحمّد بن عليّ بن الحسين أو لعليّ بن الحسين عليهم السلام : ما أقلّ ولد أبيك ...» ، فلاح السائل : 269 ."
	},
	{
		"arabi": "رَأَيتُ أبا جَعفَرٍ عليه السلام عِندَما وَقَفَ بِالمَوقِفِ مَدَّ يَدَيهِ جَميعًا ، فَما زالَتا مَمدودَتَينِ إلى أن أفاضَ ، فَما رَأَيتُ أحَدًا أقدَرَ عَلى ذلِكَ مِنهُ",
		"farsi": "امام باقر را ديدم كه هنگام ايستادن در موقف دو دستش را دراز كرد و همچنان دو دست او دراز بود تا از موقف بيرون آمد. من هيچ كس را در اين كار از او تواناتر نديدم.",
		"ar": "القاسِمُ بنُ حُسَينٍ النَّيسابورِيُّ : ",
		"fa": "قاسم بن حسين نيشابورى: ",
		"source": "إقبال الأعمال : 2 / 73 ."
	},
	{
		"arabi": "أتاهُ [أيِ الإمامَ الجَوادَ] عليه السلام رَجُلٌ فَقالَ لَهُ : أعطِني عَلى قَدرِ مُرُوَّتِكَ ، فَقالَ : لا يَسَعُني . فَقالَ : عَلى قَدري ، قالَ : أمّا ذا فَنَعَم ، يا غُلامُ أعطِهِ مِائَةَ دينارٍ",
		"farsi": "مردى خدمت امام جواد عليه السلام رسيد و عرض كرد: به قدر مروّت خود به من بخششى كن. حضرت عليه السلام فرمود: توان آن را ندارم. آن مرد گفت: پس به قدر مروّت من بخشش كن. امام فرمود: اين شدنى است، اى غلام صد دينار بدو بده.",
		"ar": "عَلِيُّ بنُ عيسى : ",
		"fa": "على بن الحسين: ",
		"source": "كشف الغمّة : 3 / 158 ، المناقب لابن شهر آشوب : 4 / 360 ذكره في أحوال الإمام الرضا عليه السلام نقلاً عن يعقوب بن إسحاق النوبختيّ ."
	},
	{
		"arabi": "ما مِن عَبدٍ قَطَرَت عَيناهُ فينا قَطرَةً أو دَمَعَت عَيناهُ فينا دَمعَةً إلاّ بَوَّأَهُ اللّه ُ تَعالى بِها فِي الجَنَّةِ حُقبًا . قالَ أحمَدُ بنُ يَحيَى الأَودِيُّ : فَرَأَيتُ الحُسَينَ بنَ عَلِيٍّ عليهماالسلام فِي المَنامِ فَقُلتُ : حَدَّثَني مُخَوَّلُ بنُ إبراهيمَ عَنِ الرَّبيعِ بنِ المُنذِرِ عَن أبيهِ عَنكَ أنَّكَ قُلتَ : ما مِن عَبدٍ قَطَرَت عَيناهُ فينا قَطرَةً أو دَمَعَت عَيناهُ فينا دَمعَةً إلاّ بَوَّأَهُ اللّه ُ بِها فِي الجَنَّةِ حُقبًا . قالَ : نَعَم . قُلتُ : سَقَطَ الإِسنادُ بَيني وبَينَكَ",
		"farsi": "هيچ بنده اى نيست كه دو چشم او براى ما قطره اى بيفشاند، يا دو ديده اش به خاطر ما اشكى بريزد مگر اين كه خداوند به سبب آن، او را يك حقب [هشتاد تا صد سال ]در بهشت جاى دهد. احمدبن يحيى اودى گويد: من حسين بن على عليه السلام را در خواب ديدم و عرض كردم: مخوّل بن ابراهيم از ربيع بن منذر از پدرش برايم گفت كه شما فرموده ايد: هيچ بنده اى نيست كه دو چشم او براى ما قطره اى بيفشاند، يا دو ديده اش به خاطر ما اشكى بريزد مگر اين كه خداوند به سبب آن، او را يك حقب در بهشت جاى دهد؟ حضرت فرمود: درست است. عرض كردم: اينك سند [اين حديث] ميان من و شما ساقط گشت [من آن را بى واسطه از شما شنيدم و از اين پس بدون واسطه از شما روايت مى كنم].",
		"ar": "أحمَدُ بنُ يَحيَى الأَودِيُّ بِسَنَدِهِ عَنِ المُنذِرِ عَنِ الإِمامِ الحُسَينِ عليه السلام : ",
		"fa": "احمد بن يحيى اَوْديّ به سندش از مُنذِر از امام حسين عليه السلام : ",
		"source": "أمالي المفيد : 340 / 6 ، أمالي الطوسيّ : 117 / 181 ، بشارة المصطفى : 62 ، كامل الزيارات : 100 نحوه عن المنذر عن الإمام السجّاد عليه السلام من دون ذيله ."
	},
	{
		"arabi": "كُنتُ أنا وأبو سَلَمَةَ السَّرّاجُ ويونُسُ بنُ يَعقوبَ وَالفَضلُ بنُ يَسارٍ عِندَ أبي عَبدِ اللّه ِ جَعفَرِ بنِ مُحَمَّدٍ عليهماالسلامفَقُلتُ لَهُ : جُعِلتُ فِداكَ ، إنّي أحضُرُ مَجالِسَ هؤُلاءِ القَومِ فَأَذكُرُكُم في نَفسي ، فَأَيَّ شَيءٍ أقولُ ؟ فَقالَ : يا حُسَينُ ، إذا حَضَرتَ مَجالِسَهُم فَقُلِ : اللّهُمَّ أرِنَا الرَّخاءَ وَالسُّرورَ ، فَإِنَّك تَأتي عَلى ما تُريدُ . قالَ : فَقُلتُ : جُعِلتُ فِداكَ ، إنّي أذكُرُ الحُسَينَ بنَ عَلِيٍّ عليهماالسلام ، فَأَيَّ شَيءٍ أقولُ إذا ذَكَرتُهُ ؟ فَقالَ : قُل : صَلَّى اللّه ُ عَلَيكَ يا أبا عَبدِ اللّه ِ ، تُكَرِّرُها ثَلاثًا . ثُمَّ أقبَلَ عَلَينا وقالَ : إنَّ أبا عَبدِ اللّه ِ الحُسَينَ عليه السلام لَمّا قُتِلَ بَكَت عَلَيهِ السَّماواتُ السَّبعُ وَالأَرَضونَ السَّبعُ وما فيهِنَّ وما بَينَهُنَّ ، ومَن يَتَقَلَّبُ فِي الجَنَّةِ وَالنّارِ ، وما يُرى وما لا يُرى إلاّ ثَلاثَةَ أشياءَ ، فَإِنَّها لَم تَبكِ عَلَيهِ ، فَقُلتُ : جُعِلتُ فِداكَ ، وما هذِهِ الثَّلاثَةُ الأَشياءُ الَّتي لَم تَبكِ عَلَيهِ ؟ فَقالَ عليه السلام : البَصرَةُ ، ودِمَشقُ ، وآلُ الحَكَمِ ابنِ أبِي العاصِ",
		"farsi": "من و ابو سلمه سرّاج و يونس بن يعقوب و فضل بن يسار در خدمت ابو عبداللّه جعفر بن محمّد عليهماالسلام بوديم. من عرض كردم: فدايت شوم، من در مجالس اين قوم حاضر مى شوم اما در دلم شما را ياد مى كنم، چه ذكرى بگويم؟ فرمود: اى حسين! هرگاه در مجالس آنان حاضر شدى بگو: خدايا! آسايش و شادمانى را نصيب ما فرما. در اين صورت تو به آن چه بخواهى مى رسى. عرض كردم: فدايت شوم، من ذكر حسين بن على عليه السلام مى گويم؛ در هنگام ذكر او چه بگويم؟ فرمود: بگو: صلى اللّه عليك يا ابا عبداللّه ؛ اين ذكر را سه بار تكرار كن. حضرت سپس رو به ما كرد و فرمود: هنگامى كه ابا عبداللّه الحسين عليه السلام به قتل رسيد، هفت آسمان و هفت زمين و هر آن چه در آنها و در ميان آنهاست و همه بهشتيان و دوزخيان و همه موجودات مرئى و نامرئى براى او گريستند مگر سه چيز كه برايش گريه نكردند. حسين بن ابى فاخته مى گويد: عرض كردم: فدايت شوم، اين سه چيزى كه بر او گريه نكردند كدامند؟ فرمود: بصره، دمشق و خاندان حكم بن ابى العاص.",
		"ar": "الحُسَينُ بنُ أبي فاخِتَةَ : ",
		"fa": "حسين بن ابى فاخته: ",
		"source": "أمالي الطوسيّ : 54 / 73 ."
	},
	{
		"arabi": "قالَ أبو عَبدِاللّه ِ عليه السلام : أتُحِبُّ إخوانَكَ يا حُسَينُ ؟ قُلتُ : نَعَم . قالَ : تَنفَعُ فُقَراءَهُم ؟ قُلتُ : نَعَم . قالَ : أما إنَّهُ يَحِقُّ عَلَيكَ أن تُحِبَّ مَن يُحِبُّ اللّه ، أما وَ اللّه ِ لا تَنفَعُ مِنهُم أحَدا حَتّى تُحِبَّهُ .",
		"farsi": "امام صادق عليه السلام فرمود : «اى حسين ! برادرانت را دوست دارى ؟» . گفتم : آرى . فرمود : «به فقيرانشان سود مى رسانى ؟» . گفتم : آرى . فرمود : «هان ! بر تو لازم است كسى را كه خدا دوست مى دارد ، دوست بدارى . هان! به خدا سوگند ، به هيچ يك از آنان سودى نمى رسانى، مگر آن كه دوستش داشته باشى».",
		"ar": "الكافي عن حسين بن نعيم الصحّاف : ",
		"fa": "الكافى ـ به نقل از حسين بن نعيم صحّاف ـ",
		"source": "الكافي : 2/201/8 ، المحاسن : 2/148/1393 ، بحار الأنوار : 74 / 362 / 20 و ص 375/70 و ج 75/459/7 ."
	},
	{
		"arabi": "المَكارِمُ عَشرٌ ، فَإِنِ استَطَعتَ أن تَكونَ فيكَ فَلتَكُن ، فَإِنَّها تَكونُ فِي الرَّجُلِ ولا تَكونُ في وَلَدِهِ ، وتَكونُ فِي الوَلَدِ ولا تَكونُ في أبيهِ ، وتَكونُ فِي العَبدِ ولا تَكونُ فِي الحُرِّ . قيلَ : وما هُنَّ؟ قالَ: صِدقُ البَأسِ(/ اليأس) ، وصِدقُ اللِّسانِ، وأداءُ الأَمانَةِ، وصِلَةُ الرَّحِمِ، و إقراءُ الضَّيفِ ، و إطعامُ السّائِلِ ، وَالمُكافَأَةُ عَلَى الصَّنائِعِ ، وَالتَّذَمُّمُ لِلجارِ ، وَالتَّذَمُّمُ لِلصّاحِبِ ، ورَأسُهُنَّ الحَياءُ .",
		"farsi": "از امام صادق عليه السلام فرمود : «كرامت ها[ى اخلاقى] ده تاست . اگر توانستى آنها را در خود فراهم آورى ، چنان كن . اين خصلت ها ممكن است در مرد باشد و در فرزندش نباشد ، يا در فرزند باشد و در پدرش نباشد ، يا در برده باشد و در شخص آزاد نباشد» . گفته شد : اين خصلت ها كدام اند؟ فرمود : «پايمردى در نبرد ، راستْ گفتارى ، امانتدارى ، صله رَحِم ، ميهمان نوازى ، اطعام فقير ، جبران نيكى ها ، رعايت حقوق همسايه و دفع ضرر از رفيق ؛ و برترين آنها حياست» . در برخى نسخه ها ، در اصل عربى اين حديث ، به جاى كلمه «بَأْس» ، «يَاْس» آمده است كه طبق آن ، معناى عبارت ، چنين مى شود : نااميدى راستين از ديگران .",
		"ar": "الكافي عن الحسين بن عَطيّة عن الإمام الصادق عليه السلام : ",
		"fa": "الكافى ـ به نقل از حسين بن عطيه ـ",
		"source": "الكافي : ج 2 ص 55 ح 1 ."
	},
	{
		"arabi": "سَألتُ أبَا الحَسَنِ الرِّضا عليه السلام عَنِ التَّهنِئَةِ بِالوَلَدِ مَتى؟ فَقالَ : إِنَّهُ قالَ : لَمَّا وُلِدَ الحَسَنُ بنُ عَلِيٍّ عليه السلام هَبَطَ جَبرَئيلُ بِالتَّهنِئَةِ عَلَى النَّبِيِّ صلي الله عليه و آلهفِي اليَومِ السّابِعِ ، وأمَرَهُ أن يُسَمِّيَهُ ويُكَنِّيَهُ ويَحلِقَ رَأسَهُ ويَعُقَّ عَنهُ ويَثقُبَ أُذُنَهُ، وكَذلِكَ كانَ حينَ وُلِدَ الحُسَينُ عليه السلام ، أتاهُ فِي اليَومِ السّابِعِ فَأَمَرَهُ بِمِثلِ ذلِكَ . قالَ : وكانَ لَهُما ذُؤبَتانِ فِي القَرنِ الأيْسَرِ ، وكانَ الثَّقبُ فِي الأُذُنِ اليُمنى فِي شَحمَةِ الأُذُنِ ، وفِي اليُسرى فِي أعلَى الأُذُنِ ، فَالقُرطُ فِي اليُمنى وَالشَّنفُ فِي اليُسرى .",
		"farsi": "از امام رضا عليه السلام هنگام تبريك گفتن براى فرزند را پرسيدم . فرمود : «وقتى حسن بن على عليهماالسلاممتولّد شد ، جبرئيل عليه السلام روز هفتم براى تبريك گفتن بر پيامبر صلي الله عليه و آلهفرود آمد و به ايشان فرمان داد كه نام و كنيه بر او بگذارد و سرش را بتراشد و عقيقه كند و گوشش را سوراخ نمايد . همين گونه بود ، هنگامى كه حسين عليه السلام متولّد شد . روز هفتم ، نزد ايشان آمد و به همان شكل ، فرمان داد . آنان ، دو گيسو سمت چپ داشتند ؛ سوراخ گوش راست در نرمه گوش بود و سوراخ گوش چپ در بالاى آن . پس قُرط در گوش راست بود و شنف در گوش چپ . گوشواره سمت راست را قُرط و گوشواره سمت چپ را شَنْف مى گويند.",
		"ar": "الكافي عن الحسين بن خالد : ",
		"fa": "الكافى ـ به نقل از حسين بن خالد ـ",
		"source": "الكافي : ج 6 ص 33 ح 6 ، تهذيب الأحكام : ج 7 ص 444 ح 1776 وفيه «أبا عبد اللّه » بدل «أبا الحسن الرضا» ."
	},
	{
		"arabi": "مَنْ عَرَفَ حَقَّ اَبَوَيْهِ الْأفْضَلَيْنِ: مُحَمَّدٍ وَعَلّىٍ وَاَطاعَهـُما حَقَّ طاعـَتِهِ، قيـلَ لَهُ: تَبَحْبَحْ في اَىِّ جِنانٍ شِئْتَ.",
		"farsi": "كسى كه حق دو پدر برتر (از پدر طبيعى) خود يعنى حضرت محمّد صلي الله عليه و آله و على عليه السلام را بشناسد و آنها را آنطور كه شايسته است اطاعت كند به او گفته مى شود: در هر جاى بهشت كه دوست دارى فرود آى و جاى بگير.",
		"ar": "قالَ الْحُسَيْنُ بْنُ عَلّىٍ عليه السلام : ",
		"fa": "امام حسين عليه السلام فرمود: ",
		"source": "موسوعة كلمات الامام الحسين عليه السلام 590، ح589."
	},
	{
		"arabi": "يا ابْنَ رَسُولِ اللّه ِ أَنَا مِنْ شيعَتِكُمْ، قالَ: اتَّـقِ اللّه َ وَ لا تَدّْعِيَنَّ شَيْئاً يَقُولُ اللّه ُ لَكَ كَذِبْتَ وَفَجَرْتَ فِى دَعْواكَ، إِنَّ شيعَتَنا مَنْ سَلُمَتْ قُلُوبُهُمْ مِنْ كُلِّ غِشٍّ وَغِلٍّ وَدَغَلٍ، وَلكِنْ قُلْ أَنَا مِنْ مَوالِيكُمْ وَمُحِبّيكُمْ.",
		"farsi": "اى فرزند رسول خدا من از شيعيان شمايم، فرمود: از خدا بترس! چيزى را ادّعا نكن كه خدا بگويدت دروغ گفتى و ادّعاى گزافى كردى، شيعيان ما كسانى اند كه دلهايشان از هر نوع غلّ و غشّ و دغلكارى پاك باشد، ولى تو بگو: من از دوستان و علاقه مندان شمايم.",
		"ar": "قالَ رَجُلٌ لِلْحُسَيْنِ بْنِ عَلىٍّ عليه السلام : ",
		"fa": "مردى به امام حسين عليه السلام گفت: ",
		"source": "بحارالانوار، ج 68، ص 156."
	},
	{
		"arabi": "اِنّا لِلّهِ وَاِنّا اِلَيْهِ راجِعُونَ وَعَلَى الاِْسْلامِ الْسَّلامُ اِذ قَدْ بُلِيَتِ الاُْمَّةُ بِراعٍ مِثْلَ يَزيدَ، وَلَقَدْ سَمِعْتُ رَسُولَ اللّه ِ صلي الله عليه و آلهيَقُولُ: اَلْخِلافَةُ مُحَرَّمَةٌ عَلى آلِ اَبى سُفيانَ.",
		"farsi": "در اين صـورت بايد گفت: انا للّه و انا اليه راجعون و فاتحه اسلام را خواند زيرا امّت اسلام گرفتار چوپانى همانند يزيد شده است و من خودم از رسول خدا صلي الله عليه و آله شنيدم كه مى فرمود: خـلافت بر آل ابوسـفيان حـرام است.",
		"ar": "قالَ الْحُسَيْنُ عليه السلام : ",
		"fa": "امام حسين عليه السلام (در پاسخ به پيشنهاد مروان بن حكم كه با يزيد بيعت كن) فرمود: ",
		"source": "موسوعة كلمات الامام الحسين عليه السلام 285، ح252."
	},
	{
		"arabi": "أَلا وَاِنَّ الدَّعِـىَّ ابْنَ الدَّعِـىِّ قـَدْ تَرَكَنى بَيْنَ السِلَّةِ وَالذِّلَةِ، وَهَيْهاتَ لَهُ ذلِكَ مِنّى! هَيْـهاتَ مِنَّـاالذِّلَّـةِ!! أَبَى اللّه ُ ذلِكَ لَنا وَرَسُولُهُ وَالْمُؤْمِنُونَ وَ حـُجـُورٌ طَهُرَتْ وَ جـُدُودٌ طابَتْ، اَنْ يُؤْثِرَ طاعَةَ اللِّئامِ عَلى مَصارِعِ الْكِرامِ.",
		"farsi": "آگاه باشيد اين حرام زاده پسر حرام زاده ما را ميان شمشير كشيده و خوارى (بيعت) قرار داده ولى خوارى و ذلّت از ما بدور است، ما و ذلّت هرگز!! خداوند و پيامبرش و مؤمنان و دامنهاى پاك و دودمان پاكيزه براى ما نپسنديدند كه فرمان بردارى از پست فطرتان را بر جنگ با عزّت برگزينيم .",
		"ar": "قالَ الْحُسَيْنُ عليه السلام : ",
		"fa": "امام حسين عليه السلام (در روز عاشورا) فرمود: ",
		"source": "موسوعة كلمات الامام الحسين عليه السلام 425، ح412."
	},
	{
		"arabi": "مَوْتٌ في عِزٍّ خَيْرٌ مِنْ حَياةٍ في ذُلٍّ اَلْمَوْتُ اَوْلى مِنْ رُكُوبِ الْعارِ وَالْعارُ اَوْلى مِنْ دُخُولِ النّارِ",
		"farsi": "مـرگ با عـزّت از زندگى ذليـلانه بـرتر اسـت. مرگ برتر از همراه شدن با عار و خوارى است و خوارى از ورود در آتش برتر است",
		"ar": "قالَ الْحُسَيْنُ عليه السلام : ",
		"fa": "امام حسين عليه السلام (روز عاشورا) فرمود: ",
		"source": "موسوعة كلمات الامام الحسين عليه السلام 499، ح289."
	},
	{
		"arabi": "هُوَ اَنْ تَخْرُجَ مِنْ بَيْتِكَ، فَلا تُلْقِىَ اَحَداً اِلاّ رَأَيْتَ لَهُ الْفَضْلَ عَلَيْكَ.",
		"farsi": "از امام حسين عليه السلام معناى ادب را پرسيدند؟ امام عليه السلام فرمود: ادب عبارتست از اينكه وقتى كه از خانه خارج مى شوى به هركسى برخورد مى كنى او را برتر از خود بينى. (يعنى هميشه ديگران را از خود بهتر بينى و احترام آنها را نگهدارى)",
		"ar": "سُئِلَ الاِْمامُ الْحُسَيْنُ عليه السلام عَنِ الاَْدَبِ، فَقالَ: ",
		"fa": "و موسوعة كلمات الامام الحسين عليه السلام ، 910.",
		"source": "ديوان الامام الحسين عليه السلام ، ص99،"
	},
	{
		"arabi": "اَلسَّلامُ قَبْلَ الْكَلامِ عافاكَ اللّه ُ، ثُمَّ قالَ عليه السلام : لاتَأْذَنُوا لِأَحَدٍ حَتّى يُسَلِّمَ.",
		"farsi": "سلام قبل از گفتار است، خدا به تو عافيت دهد، سپس فرمود: اجازه ندهيد به كسى (سخن بگويد) تا اينكه سلام كند.",
		"ar": "قالَ الْحُسَيْنُ عليه السلام : ",
		"fa": "امام حسين عليه السلام در جواب كسى كه ابتدا احوالپرسى كرد فرمود: ",
		"source": "تحف العقول، 175."
	},
	{
		"arabi": "اِرْجِعْ اِلَيْهِمْ فَاِنْ اسْتَطَعْتَ اَنْ تُؤَخِّرَهُمْ اِلى غَدْوَةٍ وَتَدْفَعَهُمْ عَنّا الْعَشِيَّةَ لَعَلَّنا نُصَلّى لِرَبِّنَا الْلَّيْلَةَ وَنَدْعُوَهُ وَنَسْتَغْفِرَهُ، فَهُوَ يَعْلَمُ اَنِّى قَدْ كُنْتُ اُحِبُّ الصَّلاةَ لَهُ وَتِلاوَةَ كِتابِهِ وَكَثْرَةَ الدُّعاءِ وَالاِسْتِغْفارِ.",
		"farsi": "به طرف آنها برو، اگر توانستى آنرا تا فردا تأخير بينداز و حمله آنها را امشب از ما دفع كن تا اينكه امشب براى پروردگارمان نماز بخوانيم و دعا كنيم و استغفار كنيم، زيرا خـدا مى داند كه نماز براى او و تـلاوت قرآن و دعاى زياد و استغفار را دوست دارم.",
		"ar": "قالَ لَهُ الْحُسَيْنُ عليه السلام : ",
		"fa": "امام حسين عليه السلام (شب عاشورا كه لشكر عمرسعد خواست حمله را آغاز كند به برادرش ابوالفضل) فرمود: ",
		"source": "موسوعة كلمات الامام الحسين عليه السلام ، حديث 392، ح 379."
	},
	{
		"arabi": "لِمَ افْتَرَضَ اللّه ُ عَزَّوَجّلَ عَلى عَبيدِهِ الصَّوْمَ؟ قالَ:لِيَجِدَ الْغَنىُّ مَسَّ الْجُوعِ فَيَعُودَ بِالْفَضْلِ عَلَى المَساكينَ.",
		"farsi": "براى اينكه ثروتمند سختى گرسنگى را بچشد و در نتيجه از زيادى ثروتش به بيچارگان كمك كند.",
		"ar": "سُئِلَ الْحُسَيْنُ عليه السلام : ",
		"fa": "از امام حسين عليه السلام سؤال شد: چرا خداوند روزه را بر بندگانش واجب كرد؟ امام عليه السلام فرمود: ",
		"source": "موسوعة كلمات الامام الحسين عليه السلام ، ص 692، ح 759."
	},
	{
		"arabi": "وَاعْـلَمْ أَنَّ لِلّهِ تَعالى كِـتاباً لايُغادِرُ صَغيرَةً وَلاكَبيرَةً اِلاّ اَحْصاها وَلَيْسَ اللّه ُ بِناسٍ لِأَخْذِكَ بِالْظِنَّةِ، وَقَتْلِكَ اَوْلِياءَهُ…",
		"farsi": "بدان كه خـداوند داراى كتـابى است كه هيـچ ريز و درشتى را فرو نمى گذارد، و همه آنها را مى نويسد، و خداوند فراموش نمى كند كارهاى تو را كه تنها با گمان، دستگير مى كنى و دوستان خدا را مى كشى.",
		"ar": "قالَ الْحُسَيْنُ عليه السلام لِمُعاوِيَةَ: ",
		"fa": "امام حسين عليه السلام به معاويه فرمود: ",
		"source": "رجال كشى، ص 32."
	},
	{
		"arabi": "اِفْعَلْ خَمْسَةَ أشْياءَ وَاذْنِبْ ماشِئْتَ، فَأَوَّلُ ذلِكَ: لا تَأْكُلْ رِزْقَ اللّه ِ وَاذْنِبْ ماشِئْتَ، وَالثّانى: اُخْرُجْ مِنْ وِلايَةِ اللّه ِ وَاذْنِبْ ما شِئْتَ، وَالثالِثُ:اُطْلُبْ مَوْضِعاً لايَراكَ اللّه ُ وَاذْنِبْ ماشِئْتَ، وَالرّابِعُ: اِذا جاءَ مَلَكُ الْمَوْتِ لِيَقْبضَ رُوحَكَ فَادْفَعْهُ عَنْ نَفْسِكَ وَاذْنِبْ ما شِئْتَ، وَالْخامِسُ: اِذا اَدْخلَكَ مالِكٌ فى النّارِ فَلا تَدْخُلْ فِى النّارِ وَاذْنِبْ ما شِئْتَ.",
		"farsi": "پنج كار انجام بده بعد هر چه خواستى گناه كن: ـ روزى خدا را نخور هر چه مى خواهى گناه كن؛ ـ از حكومت و سرپرستى خدا خارج شو، هر چه دلت مى خواهد انجام ده؛ ـ جايى را انتخـاب كن كه خـدا تـو را نبيند بعـد هر چه مى خواهى گناه مرتكب شو؛ ـ زمانى كه عزرائيل آمد روح ترا از بدنت بگيرد او را از خودت دور كن هر چه خواستى انجام بده؛ ـ وقتى كه مالك جهنم خواست تو را وارد آتش كند وارد نشو بعد هرگناهى كه مى خواهى انجام ده .",
		"ar": "قالَ الْحُسَيْنُ عليه السلام : ",
		"fa": "مردى آمد خدمت امام حسين عليه السلام و گفت مردى گناهكارم و نمى توانم از گناه خودارى كنم مرا موعظه كن. امام عليه السلام در پاسخ فرمود: ",
		"source": "موسوعة كلمات الامام الحسين عليه السلام ، ح 559"
	},
	{
		"arabi": "وُجِدَ لَوْحٌ تَحْتَ حائِطِ مَدينَةٍ مِنْ الْمَدائِنِ مَكْتُوبٌ فِيهِ: عَجِبْتُ لِمَنْ اَيْقَنَ بِالْمَوْتِ كَيْفَ يَفْرَحُ؟ وَعَجِبْتُ لِمَنْ اَيْقَنَ بِالْقَدَرِ كَيْفَ يَحْزَنُ؟ وَعَجِبْتُ لِمَنِ اخْتَبَرَ الدُّنْيا كَيْفَ يَطْمَئِنُّ اِلَيْها.",
		"farsi": "زير ديوار شهرى از شهرها لوحى پيدا شد كه در آن چنين نوشته شده بود: تعجّب مى كنم براى كسى كه به مرگ يقين دارد چطور شادى مى كند، و در شگفتم از كسى كه سرنوشت را قبول دارد چگونه اندوهگين مى شود، و عجب دارم از كسى كه دنيا را آزمايش كرده، باز چگونه به آن اطمينان پيدا مى كند!",
		"ar": "عَنِ الْحُسَيْنِ عليه السلام قالَ: ",
		"fa": "امام حسين عليه السلام فرمود: ",
		"source": "عيون اخبار الرضا، ج 2، ص 48."
	},
	{
		"arabi": "يا هَذا كُفَّ عَنِ الْغيبَةِ فَاِنَّها اِدامُ كِلابِ النّارِ.",
		"farsi": "فـلانى! از غيبت بپرهيز زيرا غيبت، خورشت سگهاى دوزخ است.",
		"ar": "قالَ الْحُسَيْنُ عليه السلام لِرَجُلٍ اغْتابَ عِنْدَهُ رَجُلاً: ",
		"fa": "امام حسين عليه السلام به مردى كه پيش او غيبت مرد ديگرى را كرد فرمود: ",
		"source": "تحف العقول، ص 175 ـ بحارالانوار، ج 78، ص 117."
	},
	{
		"arabi": "اِزهَدوا فيما زَهَّدَكُمُ اللّه ُ فيهِ مِن عاجِلِ الحَياةِ الدُّنيا .",
		"farsi": "از اين زندگى كنونى دنيا كه خداوند شما را به زهد در آن ترغيب كرده است، دل بر كَنيد.",
		"ar": "الإمام زين العابدين عليه السلام ـ مِمّا كانَ يَعِظُ بِهِ النّاسَ في مَسجِدِ رَسولِ اللّه ِ صلي الله عليه و آله ـ",
		"fa": "امام زين العابدين عليه السلام ـ از اندرزهاى ايشان به مردم در مسجد پيامبر خدا ـ",
		"source": "الكافي : ج 8 ص 75 ح 29 ، الأمالي للصدوق : ص 596 ح 822 كلاهما عن سعيد بن المسيّب ، تحف العقول : ص 252 ، بحار الأنوار : ج 78 ص 145 ح 6 ."
	},
	{
		"arabi": "وَانزِع مِن قَلبي حُبَّ دُنيا دَنِيَّةٍ تَنهى عَمّا عِندَكَ ، وتَصُدُّ عَنِ ابتِغاءِ الوَسيلَةِ إلَيكَ ، وتَذهَلُ عَنِ التَّقَرُّبِ مِنكَ .",
		"farsi": "دوستىِ دنياى دون را از دلم بَر كن كه از [دستيابى به] آنچه نزد توست ، باز مى دارد، و از جستن وسيله رسيدن به تو مانع مى شود، و از نزديك شدن به تو غافل مى سازد .",
		"ar": "الإمام زين العابدين عليه السلام ـ مِن دُعائِهِ يَومَ عَرَفَة ـ",
		"fa": "امام زين العابدين عليه السلام ـ در دعايش در روز عرفه ـ",
		"source": "الصحيفة السجّاديّة : ص 197 الدعاء 47 ، الإقبال : ج 2 ص 97 نحوه ."
	},
	{
		"arabi": "أسأَلُ اللّه َ العَونَ لَنا ولَكُم عَلى تَزَوُّدِ التَّقوى وَالزُّهدِ فيها ، جَعَلَنَا اللّه ُ وإيّاكُم مِنَ الزّاهِدينَ في عاجِلِ زَهرَةِ الحَياةِ الدُّنيَا ، الرّاغِبينَ لاِآجِلِ ثَوابِ الآخِرَةِ ، فَإِنَّما نَحنُ بِهِ ولَهُ ، وصَلَّى اللّه ُ عَلى مُحَمَّد النَّبِيِّ وآلِهِ وسَلَّمَ .",
		"farsi": "از خداوند ، درخواست مى كنم كه ما و شما را در اندوختن توشه پرهيزگارى و دل بركندن از دنيا كمك كند، و ما و شما را از زهدوَرزانِ به زرق و برق كنونى زندگى دنيا ، و از راغبانِ به پاداش آينده آخرت قرار دهد؛ چرا كه ما وابسته به او و از آنِ اوييم. سلام خداوند بر محمّدِ پيامبر و خاندان او باد!",
		"ar": "عنه عليه السلام ـ مِن كَلامٍ لَهُ كانَ يَعِظُ بِهِ النّاسَ في كُلِّ جُمُعَةٍ ، يَقولُ في آخِرِهِ ـ",
		"fa": "امام زين العابدين عليه السلام ـ در پايان سخنانى كه هر جمعه مردم را با آنها موعظه مى كرد ـ",
		"source": "الكافي : ج 8 ص 76 ح 29 ، الأمالي للصدوق : ص 596 ح 822 كلاهما عن سعيد بن المسيّب ، تحف العقول : ص 252 وفيه «هذه» بدل «زهرة» ، بحار الأنوار : ج 78 ص 146 ح 6 ."
	},
	{
		"arabi": "مِسكينٌ ابنُ آدَمَ ! لَهُ في كُلِّ يَومٍ ثَلاثُ مَصائبَ لا يَعتَبِرُ بِواحِدَةٍ مِنهُنَّ، ولَوِ اعتَبَرَ لَهانَت عَلَيهِ المَصائبُ وأمرُ الدُّنيا: فَأمّا المُصيبَةُ الاُولى : فاليَومُ الَّذي يَنقُصُ مِن عُمرِهِ، وإنْ نالَهُ نُقصانٌ في مالِهِ اغتَمَّ بِهِ، والدِّرهَمُ يَخلُفُ عَنهُ وَالعُمرُ لا يَرُدُّهُ شيء. والثانِيةُ : أنَّهُ يَستَوفي رِزقَهُ، فإن كانَ حَلالاً حُوسِبَ عَلَيهِ، وإن كانَ حَراما عُوقِبَ عَلَيهِ. والثّالِثَةُ أعظَمُ مِن ذلِكَ ـ قيلَ : وما هِيَ؟ قالَ ـ : ما مِن يَومٍ يُمسي إلّا وقَد دَنا مِنَ الآخِرَةِ مَرحَلَةً، لا يَدري عَلَى الجَنَّةِ أم عَلَى النّارِ ؟!",
		"farsi": "بينوا آدمى! هر روز سه مصيبت به او مى رسد و حتى از يكى از آنها پند نمى گيرد كه اگر پند مى گرفت، سختيها و كار دنيا بر او آسان مى شد: مصيبت نخست روزى است كه از عمر او كم مى شود. در صورتى كه اگر از مال او چيزى كم گردد، اندوهگين مى شود حال آن كه درهم (مال) جايگزين دارد اما عمر از دست رفته جبران نمى شود. مصيبت دوم اين است كه روزيش را به طور كامل دريافت مى كند كه اگر از راه حلال باشد بايد حساب پس دهد و اگر از راه حرام باشد كيفر مى بيند. مصيبت سوم از اينها بزرگتر است. عرض شد: آن چيست؟ فرمود: هيچ روزى را به شب نمى رساند مگر اين كه يك منزل به آخرت نزديك شده است، اما نمى داند به سوى بهشت يا به سوى آتش ؟!",
		"ar": "بحار الأنوار عن الإمامِ زينِ العابدينَ عليه السلام : ",
		"fa": "بحار الأنوار به نقل از امام زين العابدين عليه السلام : ",
		"source": "بحار الأنوار : 78/160/20."
	},
	{
		"arabi": "اللّهُمَّ ومُنَّ عَلَيَّ بِبَقاءِ وُلدي وبِإِصلاحِهِم لي وبِإِمتاعي بِهِم . إلهِي امدُد لي في أعمارِهِم ، وزِد لي في آجالِهِم ، ورَبِّ لي صَغيرَهُم ، وقَوِّ لي ضَعيفَهُم ، وأصِحَّ لي أبدانَهُم وأديانَهُم وأخلاقَهُم ، وعافِهِم في أنفُسِهِم وفي جِوارِحِهِم وفي كُلِّ ما عُنِيَت بِهِ مِن أمرِهِم ، وأدرِر لي وعَلى يَدي أرزاقَهُم . وَاجعَلهُم أبرارا أتقِياءَ بُصَراءَ سامِعينَ مُطيعينَ لَكَ ، ولِأَولِيائِكَ مُحِبّينَ مُناصِحينَ ، ولِجَميعِ أعدائِكَ مُعانِدينَ ومُبغِضينَ ، آمينَ . اللّهُمَّ اشدُد بِهِم عَضُدي ، وأقِم بِهِم أوَدي ، وكَثِّر بِهِم عَدَدي ، وزَيِّن بِهِم مَحضَري ، وأحيِ بِهِم ذِكري ، وَاكفِني بِهِم في غَيبَتي ، وأعِنّي بِهِم عَلى حاجَتي ، وَاجعَلهُم لي مُحِبّينَ ، وعَلَيَّ حَدِبينَ مُقبِلينَ مُستَقيمينَ لي ، مُطيعينَ ، غَيرَ عاصينَ ولا عاقّينَ ولا مُخالِفينَ ولا خاطِئينَ . وأعِنّي عَلى تَربِيَتِهِم وتَأديبِهِم ، وبِرِّهِم ، وهَب لي مِن لَدُنكَ مَعَهُم أولادا ذُكورا ، وَاجعَل ذلِكَ خَيرا لي ، وَاجعَلهُم لي عَونا عَلى ما سَأَلتُكَ . وأعِذني وذُرِّيَّتي مِنَ الشَّيطانِ الرَّجيمِ . فَإِنَّكَ خَلَقتَنا وأمَرتَنا ونَهَيتَنا ورَغَّبتَنا في ثَوابِ ما أمَرتَنا ورَهَّبتَنا عِقابَهُ ، وجَعَلتَ لَنا عَدُوّا يَكيدُنا ، سَلَّطتَهُ مِنّا عَلى ما لَم تُسَلِّطنا عَلَيهِ مِنهُ ، أسكَنتَهُ صُدورَنا ، وأجرَيتَهُ مَجارِيَ دِمائِنا . لا يَغفُلُ إن غَفَلنا ، ولا يَنسى إن نَسينا ، يُؤمِنُنا عِقابَكَ ، ويُخَوِّفُنا بِغَيرِكَ . إن هَمَمنا بِفاحِشَةٍ شَجَّعَنا عَلَيها ، وإن هَمَمنا بِعَمَلٍ صالِحٍ ثَبَّطَنا عَنهُ ، يَتَعَرَّضُ لَنا بِالشَّهَواتِ ، ويَنصِبُ لَنا بِالشُّبَهاتِ ، إن وَعَدَنا كَذَبَنا ، وإن مَنّانا أخلَفَنا ، وإلاّ تَصرِف عَنّا كَيدَهُ يُضِلَّنا ، وإلاّ تَقِنا خَبالَهُ يَستَزِلَّنا . اللّهُمَّ فَاقهَر سُلطانَهُ عَنّا بِسُلطانِكَ حَتّى تَحبِسَهُ عَنّا بِكَثرَةِ الدُّعاءِ لَكَ فَنُصبِحَ مِن كَيدِهِ فِي المَعصومينَ بِكَ . اللّهُمَّ أعطِني كُلَّ سُؤلي ، وَاقضِ لي حَوائِجي ، ولا تَمنَعنِي الإِجابَةَ وقَد ضَمِنتَها لي ، ولا تَحجُب دُعائي عَنكَ وقَد أمَرتَني بِهِ ، وَامنُن عَلَيَّ بِكُلِّ ما يُصلِحُني في دُنيايَ وآخِرَتي ما ذَكَرتُ مِنهُ وما نَسيتُ ، أو أظهَرتُ أو أخفَيتُ أو أعلَنتُ أو أسرَرتُ . وَاجعَلني في جَميعِ ذلِكَ مِنَ المُصلِحينَ بِسُؤالي إيّاكَ ، المُنجِحينَ بِالطَّلَبِ إلَيكَ غَيرِ المَمنوعينَ بِالتَّوَكُّلِ عَلَيكَ . المُعَوَّدينَ بِالتَّعَوُذِ بِكَ ، الرّابِحينَ في التِّجارَةِ عَلَيكَ ، المُجارينَ بِعِزِّكَ ، المُوَسَّعِ عَلَيهِمُ الرِّزقُ الحَلالُ مِن فَضلِكَ ، الواسِعِ بِجودِكَ وكَرَمِكَ ، المُعَزّينَ مِنَ الذُّلِّ بِكَ ، وَالمُجارينَ مِنَ الظُّلمِ بِعَدلِكَ ، وَالمُعافَينَ مِنَ البَلاءِ بِرَحمَتِكَ ، والمُغنَينَ مِنَ الفَقرِ بِغِناكَ ، والمَعصومينَ مِنَ الذُّنوبِ وَالزَّلَلِ وَالخَطاءِ بِتَقواكَ، وَالمُوَفَّقينَ لِلخَيرِ وَالرُّشدِ وَالصَّوابِ بِطاعَتِكَ ، وَالمُحالِ بَينَهُم وبَينَ الذُّنوبِ بِقُدرَتِكَ ، التّارِكينَ لِكُلِّ مَعصِيَتِكَ ، السّاكِنينَ في جِوارِكَ . اللّهُمَّ أعطِنا جَميعَ ذلِكَ بِتَوفيقِكَ ورَحمَتِكَ ، وأعِذنا من عَذابِ السَّعيرِ ، وأعطِ جَميعَ المُسلِمينَ وَالمُسلِماتِ وَالمُؤمِنينَ وَالمُؤمِناتِ مِثلَ الَّذي سَأَلتُكَ لِنَفسي ولِوُلدي في عاجِلِ الدُّنيا وآجِلِ الآخِرَةِ ، إنَّكَ قَريبٌ مُجيبٌ سَميعٌ عَليمٌ عَفُوٌّ غَفورٌ رَؤوفٌ رَحيمٌ . وآتِنا فِي الدُّنيا حَسَنَةً ، وفِي الآخِرَةِ حَسَنَةً وقِنا عَذابَ النّارِ .",
		"farsi": "بار خدايا! بر من منت گذار و فرزندانم را برايم نگه دار ، شايستگى شان ده ، و برايم بهره اى در آنان نِه ، عمرشان را دراز فرما و بر زندگانى شان بيفزا ، خُردسالشان را پرورش ده ، نَاتوانشان را توانا ساز ، تنشان ، دينشان و اخلاقشان را به سلامت دار ، در جان و جسمشان ، و در هر كار از كارهايشان كه در آن مى كوشند ، عافيت نِه ، و روزى شان را براى من و به دست من ، پيوسته قرار ده . [بار خدايا!] فرَزندانم را همه ، از نيكان ، پرهيزگاران ، بينايان ، شنوندگان ، فرمانبردارانِ خويش و دوستدار و نيكخواه دوستانت گردان ، و چنان كن كه دشمن و كين توز دشمنانت باشند . آمين! بار خدايا! بازويم را به نيروى فرزندانم توانا ساز ، نابسامانى هايم را بدانان سامان ده ، شمار يارانم را بديشان فزونى بخش ، و مجلسم را بدانان بياراى ، نامم را بديشان زنده بدار ، و در نبودنم ، آنان را به كارم برگمار ، و در نيازمندى ها آنان را به يارى ام وا دار . [بار خدايا!] چنان كن كه فرزندانم دوستدار من باشند ، به من مهر بورزند ، به من روى آورند ، و در يارى ام پايدار باشند . چنان كن كه فرمانبردارم باشند ، نه عصيانگر و نافرمان ، و نه از مخالفان و خطاكاران . [بار خدايا!] مرا در پرورش و تربيت و نيكى به آنان موفّق دار، و همراه آنان ، فرزندانى پسر نيز ارزانى ام دار، خيرم را در آن نِه، و مرا در آنچه از تو خواسته ام، بدانان يارى ده ، و مرا و فرزندانم را از شرّ شيطان رانده شده ، پناه ده . [بار خدايا!] تو ما را آفريده اى و به نيكى امر كرده و از بدى بازداشته اى ، به ثوابِ فرمانبردارى ات تشويق ، و از عقابِ نافرمانى ات بيمناك ساخته اى، كسى را كه در كار ما نيرنگ مى كند ، به دشمنىِ ما گمارده اى ، و در امورى وى را بر ما چيره كرده اى كه ما را بر وى چيره نكرده اى . او را در سينه هاى ما جاى داده اى و چون خون در رگ هايمان روان ساخته اى . اگر از وى شويم ، از ما غافل نمى شود ، اگر فراموشش كنيم ، فراموشمان نمى كند ، كيفرت را در نظر ما ناچيز مى نمايد ، و ما را از ديگرى جز تو مى ترساند . اگر آهنگِ گناه كنيم ، در ارتكاب آن ، دليرمان مى گرداند و اگر آهنگ كارى شايسته كنيم ، از گزاردنش بازمان مى دارد ، هواهاى نفسانى را براى ما مى آرايد و شبهات را به ما مى نماياند . اگر وعده مان دهد ، دروغ ، مى گويد ، و اگر آرزويى در دلمان برانگيزد ، خلاف آن مى كند . اگر مكرش را از ما باز نگردانى ، گم راهمان مى سازد و اگر از تبهكارى اش بازمان ندارى ، ما را مى لغزاند . بار خدايا! به توانايى ات قدرتش را در هم شكن ، تا بنيان سعادتمان را نلرزاند ، و توفيق دعايمان ده تا ما را از مكر و فريبش نگه دارد . بار خدايا! همه خواسته هايم را عطا كن ، حوايجم را برآور ، و از اجابت محرومم مساز ، كه اجابت را خود بر عهده گرفته اى . دعايم را از درگاهت مگردان ، كه خود بدان فرمانم داده اى . آنچه دنيا و آخرتم را اصلاح مى كند ، عطايم كن : بر زبانش آورده باشم يا از يادش برده باشم ، اظهارش كرده باشم يا در دل نهان داشته باشم ، آشكارش كرده باشم يا پوشانده باشم . [بار خدايا!] چنان كن كه در همه حال ، با درخواست از تو ، از مصلحان باشم ، و با طلب از درگاهت ، از كام يافتگان گردم ، و با توكلّ بر تو از كسانى نباشم كه محروم اند . [بار خدايا!] در شمارِ آنانم بر پناه جستن به تو خو گرفته اند و از سودايت سود برده اند و در آسايشگاهِ عزّتت آرميده اند و از كَرَمت به روزىِ حلال ، دست يافته اند و از بخششت به فراخىِ نعمت رسيده اند و با تو از ذلّت به عزّت دست يافته اند و از ستم به دادگرى ات پناه جسته اند و به مِهرت از گرفتارى رهيده اند و از توانگرى ات توانگرى يافته اند و به پارسايى ات از گناه و لغزش مصون مانده اند و به طاعتت به خير و رشاد و صواب ، توفيق يافته اند ، و به قدرتت از گناهان رهايى يافته و در كوى رحمت آرميده اند . بار خدايا! همه اين خواسته ها را به توفيق و مهرت ارزانى ام دار ، و ما را از عذاب دوزخت نگه دار ، و همه مردان و زنان با ايمان را در اين سراى در گذار و آخرت ماندگار ، بدانچه براى خود و فرزندانم خواسته ام گرامى دار ، كه تو نزديك و اجابت كننده اى ، شنواى دانايى ، در گذرنده و آمرزگارى ، نرم خوى و مهربانى . ما را در اين دنيا نيكى و در آخرت ، نيكى عطا فرماى و از عذاب آتش ، رهايى مان بخش .",
		"ar": "الإمام زين العابدين عليه السلام ـ وكانَ مِن دُعائِهِ عليه السلام لِوَلَدِهِ عليهم السلام ـ",
		"fa": "امام زين العابدين عليه السلام ـ از دعاهاى ايشان براى فرزندانش ـ",
		"source": "الصحيفة السجادية : ص 105 الدعاء 25 ."
	},
	{
		"arabi": "اللّهُمَّ ومُنَّ عَلَيَ بِبَقاءِ وُلدِي، وبِإصلاحِهِم لي، وبِإمتاعي بِهِم، إلهي امدُد لي في أعمارِهِم، وزِد لي في آجالِهِم، ورَبِّ لي صَغيرَهُم، وقَوِّ لي ضَعيفَهُم، وأصِحَّ لي أبدانَهُم وأديانَهُم وأخلاقَهُم، وعافِهِم في أنفُسِهِم وفي جَوارِحِهِم وفي كُلِّ ما عُنيتُ بِهِ مِن أمرِهِم، وأدرِر لي وعَلى يَدَيَ أرزَاقَهُم، وَاجعَلهُم أبرارا أتقياءَ بُصَراءَ سامِعينَ مُطيعينَ لَكَ، ولِأَولِيائِكَ مُحِبِّينَ مُناصِحينَ ، ولِجَميعِ أعدائِكَ مُعانِدينَ ومُبغِضينَ، آمينَ . اللّهمَّ اشدُد بِهِم عَضُدِي، وأقِم بِهِم أوَدي ، وكَثِّر بِهِم عَدَدِي، وزَيِّن بِهِم مَحضَري، وأحيِ بِهِم ذِكري، وَاكفِنِي بِهِم في غَيبَتي، وأعِنّي بِهِم عَلى حاجَتي، وَاجعَلهُم لي مُحِبِّينَ، وعَلَيَّ حَدِبينَ مُقبِلينَ مُستَقيمينَ لِي، مُطيعينَ غَيرَ عاصينَ ولا عاقّينَ ، ولا مُخالِفينَ ولا خاطِئينَ ، وأعِنّي عَلى تَربِيَتِهِم وتَأديبِهِم وبِرِّهِم، وهَب لي مِن لَدُنكَ مَعَهُم أولادا ذُكورا، وَاجعَل ذلِكَ خَيرا لي، وَاجعَلهُم لي عَونا عَلى ما سَألتُكَ . وأعِذني وذُرِّيَتي مِنَ الشَّيطانِ الرَّجيم، فَإِنَّكَ خَلَقتَنا وأمَرتَنا ونَهَيتَنا، ورَغَّبتَنا في ثَوابِ ما أمَرتَنا، ورَهَّبتَنا عِقابَهُ، وجَعَلتَ لَنا عَدُوّا يَكيدُنا، سَلَّطتَهُ مِنّا عَلى ما لَم تُسَلِّطنا عَلَيهِ مِنهُ، أسكَنتَهُ صُدورَنا، وأجرَيتَهُ مَجارِيَ دِمائِنا، لا يَغفُلُ إن غَفَلنا، ولا يَنسى إن نَسينا، يُؤمِنُنا عِقابَكَ ويُخَوِّفُنا بِغَيرِكَ، إن هَمَمنا بِفاحِشَةٍ شَجَّعَنا عَلَيها ، وإن هَمَمنا بِعَمَلٍ صالِحٍ ثَبَّطَنا عَنهُ، يَتَعَرَّضُ لَنا بِالشَّهَواتِ ، ويَنصِبُ لَنا بِالشُّبُهاتِ، إن وَعَدَنا كَذَبَنا، وإن مَنّانا أخلَفَنا، وإلاّ تَصرِف عَنّا كَيدَهُ يُضِلَّنا، وإلاّ تَقِنا خَبالَهُ يَستَزِلَّنا . اللّهُمَّ فَاقهَر سُلطانَهُ عَنّا بِسُلطانِكَ ، حَتّى تَحبِسَهُ عَنّا بِكَثرَةِ الدُّعاءِ لَكَ فَنُصبِحَ مِن كَيدِهِ فِي المَعصومينَ بِكَ . اللّهُمَّ أعطِني كُلَّ سُؤلي، وَاقضِ لي حَوائِجي، ولا تَمنَعنِي الإِجابَةَ وقَد ضَمِنتَها لي، ولا تَحجُب دُعائي عَنكَ وقَد أمَرتَني بِهِ، وَامنُن عَلَيَ بِكُلِّ ما يُصلِحُني في دُنيايَ وآخِرَتي ، ما ذَكَرتُ مِنهُ وما نَسيتُ ، أو أظهَرتُ أو أخفَيتُ، أو أعلَنتُ أو أسرَرتُ، وَاجعَلني في جَميعِ ذلِكَ مِنَ المُصلِحينَ بِسُؤالي إيّاكَ، المُنجِحينَ بِالطَّلَبِ إلَيكَ، غَيرِ المَمنوعينَ بِالتَّوَكُّلِ عَلَيكَ، المُعَوَّدينَ بِالتّعوُّذِ بِكَ، الرّابِحينَ فِي التِّجارَةِ عَلَيكَ، المُجارينَ بِعِزِّكَ، المُوسَّعِ عَلَيهِم الرِّزقُ الحَلالُ مِن فَضلِكَ الواسِعِ بِجودِكَ وكَرَمِكَ، المُعَزِّينَ مِنَ الذُّلِّ بِكَ، وَالمُجارينَ مِنَ الظُّلمِ بِعَدلِكَ، وَالمُعافَينَ مِنَ البَلاءِ بِرَحمَتِكَ، وَالمُغنَينَ مِنَ الفَقرِ بِغِناكَ، وَالمَعصومينَ مِنَ الذُّنوبِ وَالزَّلَلِ وَالخَطاءِ بِتَقواكَ، وَالمُوَفَّقينَ لِلخَيرِ وَالرُّشدِ وَالصَّوابِ بِطاعَتِكَ، وَالمُحالِ بَينَهُم وبَينَ الذُّنوبِ بِقُدرَتِكَ، التّارِكينَ لِكُلِّ مَعصِيَتِكَ، السّاكِنينَ في جِوارِكَ . اللّهُمَّ أعطِنا جَميعَ ذلِكَ بِتَوفيقِكَ ورَحمَتِكَ، وأعِذنا مِن عَذابِ السَّعيرِ، وأعطِ جَميعَ المُسلِمينَ وَالمُسلِماتِ وَالمُؤمِنينَ وَالمُؤمِناتِ مِثلَ الّذي سَألتُكَ لِنَفسي ولِوُلدي في عاجِلِ الدُّنيا وآجِلِ الآخِرَةِ، إنَّكَ قَريبٌ مُجيبٌ سَميعٌ عَليمٌ ، عَفُوٌّ غَفورٌ رَؤوفٌ رَحِيمٌ ، وآتِنا فِي الدُّنيا حَسَنَةً، وفِي الآخِرَةِ حَسَنَةً وقِنا عَذابَ النَّارِ.",
		"farsi": "بار الها ! با بقاى فرزندانم و با صالح گردانيدن آنان براى من و با بهره مند شدن من از آنان، بر من منّت گذار . خداى من! عمر آنان را براى من، طولانى گردان و مدّتْ زمان [زندگى] آنان را براى من بيفزا و خردسالشان را برايم بپرور و ناتوانشان را برايم نيرومند گردان وجسم و دين و اخلاق آنان را برايم سالم بدار و آنان را در جان و اعضايشان و در هر آنچه از امور آنان كه در نظر دارم ، سلامت بدار و به دست من، روزى آنان را براى من ، فراوان گردان و آنان را نيكوكار ، پارسا ، بينا ، شنوا ، فرمان بُردار خود ، دوست خيرخواهِ دوستان خود و دشمنِ خشمگين همه دشمنانت قرار ده . آمين! خداوندا! بازويم را به وجودشان نيرومند گردان و نابه سامانى امورم را به وجودشان استوار كن ونفرات مرا با آنان ، فراوان نما ومحضر مرا به وجودشان آراسته كن و يادم را به وسيله آنان ، زنده نگه دار و در نبودِ من، امورم را به وسيله آنان، كفايت نما و به وسيله آنان، مرا در [برآوردن ]نيازهايم يارى فرما . و آنان را دوستدار من و نسبت به من ، دلسوزِ توجّه كننده استوار [در اين راه] ، و [نيز ]فرمان بردارانى قرار ده كه نه نافرمان باشند ، نه بدكردار ، نه مخالف و نه خطاكار . و مرا در تربيت كردن و ادب آموختن و نيكى كردن به آنان ، يارى فرما و با وجود اينان ، از نزد خود به من ، فرزندانِ پسرى عطا كن و اين را مايه خير من قرار ده و آنان را در آنچه از تو خواسته ام ، ياورم قرار ده . و من و خاندانم را از شيطان رانده شده ، پناه ده ، كه همانا تو ، ما را آفريدى و امر كردى و نهى نمودى و ما را به پاداش آنچه امر نمودى ، تشويق كردى و از مجازاتش بيم دادى و براى ما، دشمنى قرار دادى كه با ما نيرنگ كند . به او تسلّطى بر ما دادى كه به ما همانند آن ، تسلّطِ بر او را ندادى . او را در دل هاى ما جاى دادى و او را در مجراى خون ما روان ساختى . اگر ما غفلت كنيم ، او غافل نمى مانَد و اگر ما فراموش كنيم ، او فراموش نمى كند . او ما را از كيفر تو ، ايمن مى گردانَد و از كسى غير از تو بيم مى دهد . اگر به كار زشتى همّت گماريم ، ما را بر آن ، دلير مى گردانَد و اگر به كار شايسته همّت كنيم ، ما را از آن ، باز مى ايستانَد. شهوت ها را به ما عرضه مى كند و شبهات را در برابر ما قرار مى دهد . اگر به ما وعده بدهد ، دروغ مى گويد و اگر ما را [به چيزى ]آرزومند كند ، خلافش عمل مى كند . اگر نيرنگ او را از ما نگردانى ، گم راهمان مى سازد و اگر ما را از فساد او نگه ندارى ، ما را مى لغزانَد . بار الها! با چيره مندى ات ، چيرگى او را از ما بگردان ، به گونه اى كه به خاطر فراوانى دعا براى تو ، او را از ما باز دارى و از كسانى شويم كه از نيرنگش ايمن مى دارى . بار الها! همه خواسته هايم را به من بده ونيازم را برايم برآورده ساز واجابت را از من ، باز مدار كه خود ، آن را برايم ضمانت كرده اى و دعايم را از خودت نپوشان كه خود ، ما را به آن وا داشتى و با [اعطاى] هر آنچه دنيا و آخرتِ مرا اصلاح مى كند ؛ چه آنچه را ياد كرده ام يا فراموش ، آشكار ساخته ام يا پنهان ، علنى كرده ام يا پوشيده ، بر من منّت گذار و در همه اينها به خاطر درخواستم از تو ، مرا از [شمار ]مصلحان و به خاطر عرض نياز به سوى تو ، از كاميابان و به خاطر تكيه برتو ، از منع نشدگان و به خاطر پناه بردن به تو ، از پناهندگان ، و [همچنين مرا] از سودكنندگان در سوداى با تو ، از پناه برندگانِ به عزّت تو ، از توسعه يافتگان در روزى حلال از فضلت كه به خاطر جود و كَرَم توست ، از عزّت يافتگان از خوارى به وسيله تو و از پناه جويانِ از ستم به عدل تو و از رَهيدگان از بلا با رحمت تو و بى نياز شدگان از فقر با غناى تو و از ايمن شدگان از گناهان و لغزش ها و خطاها به وسيله [توان ]بازدارى تو و از توفيق مندان به خير و رشد و درستى به خاطر فرمان بردارى از تو ، و از فاصله افتادگان ميان آنان و گناهان با قدرت تو و ترك كنندگان هر گونه نافرمانى و و از ساكنان در كنار خود ، قرار ده . بار الها! با توفيق خودت و رحمت خودت ، همه اينها را به من ده و از عذاب دوزخ سوزان ، پناهمان ده و به همه مردان و زنان مسلمان ، و مردان و زنان اهل ايمان ، همانند آنچه را براى خودم و فرزندانم در حالِ دنيا و آينده آخرت از تو خواستم ، عطا كن كه تو نزديك ، پاسخگو ، شنوا ، دانا ، بخشايشگر ، آمرزنده ، مهربان و بخشنده اى .",
		"ar": "الإمام زين العابدين عليه السلام ـ مِن دعائِهِ لِوُلدِهِ ـ",
		"fa": "امام زين العابدين ـ از جمله دعاهاى ايشان براى فرزندانش ـ",
		"source": "الصحيفة السجّاديّة : ص 105 الدعاء 25."
	},
	{
		"arabi": "اللّهُمَّ اجعَلني أهابُهُما هَيبَةَ السُّلطانِ العَسوفِ ، وأبَرُّهُما بِرَّ الاُمِّ الرَّؤوفِ، وَاجعَل طاعَتي لِوالِدَيَ وبِرِّي بِهِما أقَرَّ لِعَينَيَ مِن رَقدَةِ الوَسنانِ، وأثلَجَ لِصَدري مِن شَربَةِ الظَّمآنِ ؛ حَتّى اُوثِرَ عَلى هَوايَ هَواهُما.",
		"farsi": "بارالها! مرا اين گونه قرار ده كه از آنان در هراس باشم ، همانند هراس از سلطان سختگير ، و به آنان نيكى كنم ، همانند نيكى كردنِ مادر مهربان . و فرمانبردارى از پدر و مادرم را و نيكى كردنم به آنان را براى چشمانم آرام تر از خواب سنگين (شيرين) ، و براى سينه ام خنك تر از نوشيدنى شخص تشنه قرار ده تا آن كه خواسته آنان را بر خواسته خودم مقدّم بدارم .",
		"ar": "الإمام زين العابدين عليه السلام ـ مِن دُعائِهِ لِأَبَوَيهِ ـ",
		"fa": "امام زين العابدين عليه السلام ـ از دعاى ايشان براى پدر و مادر ـ",
		"source": "الصحيفة السجّاديّة : ص 102 الدعاء 24."
	},
	{
		"arabi": "وَيْحَكَ اَفى حَرَمِ اللّه ِ اَسْأَلُ غَيْرَاللّه ِ عَزَّوَجَلَّ؟!! اِنّى آنِفُ اَنْ اَسْأَلَ الدُّنْيا خالِقَها، فَكَيْفَ اَسْأَلُها مَخْلُوقا مِثْلى؟!",
		"farsi": "امام چهارم فرمود: بيچاره! در حرم خدا از غيرخدا چيزى درخواست كنم؟!! براستى من خوش ندارم كه از آفريننده جهان، دنيا را درخواست كُنم، چگونه آن را از مخلوقى همچون خود درخواست نمايم.",
		"ar": "وَ قالَ الاِْمامُ السَّجادُ عليه السلام : ",
		"fa": "كسى به حضرت گفت: حال كه وليد بن عبدالملك در مكّه است، نزد او برو و از او بخواه در مورد توليّت اوقاف و صدقات على بن ابى طالب عليه السلام از تو حمايت كند.",
		"source": "بحارالانوار، ج 46، ص 64."
	},
	{
		"arabi": "مَرْحَبا بِمَنْ يَحْمِلُ لى زادى اِلىَ الآخِرَة.",
		"farsi": "وقتى نيازمندى به نزد او مى آمد چنين مى فرمود: آفريـن و خوشـآمد! بـه كسى كـه توشه ى مرا بسوى آخرت حمل مى كند.",
		"ar": "وَكانَ اِذا اَتاهُ السائِلُ يَقُول: ",
		"fa": "وقتى نيازمندى به نزد او مى آمد چنين مى فرمود: ",
		"source": "كشف الغمه، ج 2، ص 76."
	},
	{
		"arabi": "مَنْ اَعْظَمُ النّاسِ خَطَرا، قالَ: مَنْ لَمْ يَرَىَ الدّنيا خَطَرا لِنَفْسِهِ.",
		"farsi": "فرمود: آنكه دنيا را مايه ارزش خود نداند.",
		"ar": "قَيلَ «للسَّجادُ» عليه السلام : ",
		"fa": "به امـام سـجاد عليه السلام گفتند مهمـترين مـردم كيست؟",
		"source": "كشف الغمه، ج 2، ص 107."
	},
	{
		"arabi": "عَجِبْتُ لِمَنْ يَحْتَمى مِنَ الطَّعامِ لِمَضَرَّتِهِ وَلايَحْتَمى مِنَ الذَّنْبِ لَمِعَرَّتَهِ.",
		"farsi": "در شگفتم از كسى كه از غذا مى پرهيزد تـا گـرفـتـار زيـان آن نشـود ؛ ولى از گـناه پـرهـيز نمى كـند تا گرفتار ننگ و عار آن نگردد.",
		"ar": "وَ قالَ السَّجادُ عليه السلام : ",
		"fa": "امام سجاد عليه السلام فرمود: ",
		"source": "كشف الغمه، ج 2، ص 107."
	},
	{
		"arabi": "نَظَرُ الْمُؤمِنِ فى وَجْهِ اخيهِ الْمُؤمِنِ لِلْمـَوَدَّةِ وَالمَحـَبَّةِ لَهُ عِبـادَةٌ.",
		"farsi": "نگاه مؤمن از روى دوستى و مهربانى به سيماى برادر مؤمِنش عبادت است.",
		"ar": "وَ قالَ زَينُ العابِدين عليه السلام : ",
		"fa": "امام زين العابدين عليه السلام فرمود: ",
		"source": "تحف العقول، علميه اسلاميه ص 332."
	},
	{
		"arabi": "لاعَـمَـلَ اِلاّ بـالنـيَّـةِ.",
		"farsi": "عمـل بـدون نيّت ارزش نـدارد.",
		"ar": "وَ قالَ زيْنُ العابِدينَ عليه السلام : ",
		"fa": "امام زين العابدين عليه السلام فرمود: ",
		"source": "رساله نيّت: آقا جمال خوانسارى، مصباح الشريعه، محدث ارموى، ص 586، اصول كافى، ج 3، ص 132."
	},
	{
		"arabi": "اَلْعَصَبِيَّةُ التّى يَأَثِمُ عَلَيْها صاحِبُها اَنْ يَرَى الرَّجُلُ شِرارَ قَوْمِهِ خَيْرا مِنْ خِيارِ قَوْمٍ آخَرينَ وَلَيْسَ مِنَ الْعَصَبِيَّةِ اِنْ يُحِبَّ الرَّجُلُ قَوْمَهُ وَلكِنْ مِنَ الْعَصَبيَةِ اَنْ يُعينَ قَوْمَهُ عَلَى الظُّلْمِ.",
		"farsi": "تعصّبى كه دارنده آن گناهكار مى شود آن است كه شخص، بَدانِ قوم خود را بهتر از نيكان قومِ ديگر ببيند. دوست داشتن خويشان تعّصب نيست ولى كمك كردنِ قوم خود درستم كردن، تعّصب ورزى است.",
		"ar": "عَنِ الزُهْرى قالَ سُئِلَ عَلِىُّ بنُ الحُسَينِ عليهماالسلام عَنِ الْعَصَبِيَّةِ فَقالَ: ",
		"fa": "از امام زين العابدين درباره تعصّب ورزى پرسيدند، فرمود: ",
		"source": "اصول كافى، ج 3، ص 421."
	},
	{
		"arabi": "عَجَـبا لِلْمُتَكَـبِّرِ الْفَخـُورِ، الذّى كانَ بالاَْمْسِ نُطْفَةً ثُمّ هُوَغَدَا جيفَةٌ.",
		"farsi": "شـگـفتا از متـكبّر بـر خـويش بالنـده ، آنكه ديروز نطفه «بدبو و بى ارزش» بوده و فـردا مردارى « گنـديده » خواهـد بود.",
		"ar": "عَنْ اَبى حَمزَةِ الثُّمالى قالَ: قالَ عَلِىُّ بنُ الحُسَينِ عليهم السلام : ",
		"fa": "ابوحمزه ثمالى گويد، امام چهارم عليه السلام فرمود: ",
		"source": "اصول كافى، ج 4، ص 20."
	},
	{
		"arabi": "آياتُ الْقُرآنِ خَزائِنٌ فَكُلَّما فُتِحَتْ خَزانَةٌ ينبغى لَكَ اَنْ تَنْظُرَ مافيها.",
		"farsi": "آيـات قـرآن ، گـنجيـنه هائى اسـت و هرگاه (درب) گنجيـنه اى گـشوده شد شايسته است ببينى چه چيزى در آن است.",
		"ar": "عَنِ الزُّهَرى قالَ: سَمِعْتُ عَلِىَّ بنَ الْحُسَينِ عليهم السلام يَقُول: ",
		"fa": "زُهْرى گفته است از امام زين العابدين عليه السلام شنيدم كه مى فرمود: ",
		"source": "اصول كافى ج 4، ص 412."
	},
	{
		"arabi": "اِتَّقُوا الْكِذْبَ؛ اَلصّغيرَ مِنْهُ والْكَبيرَ فىكُلِّ جِدٍّ وَهَزْلٍ فَاِنَّ الرَّجُلَ اِذا كَذَبَ فىالصّغير، اِجَتَرئَ عَلَى الْكَبيرِ.",
		"farsi": "از دروغ بپرهيزيد، چه دروغ كوچك و چه دروغ بزرگ خواه در امورى جدّى و خواه به شوخى، زيرا وقتى انسان در كارهاى كوچك دروغ بگويد. بر گفتن دروغ هاى بزرگ، گستاخ مى شود.",
		"ar": "عَنْ أبى جَعفَر عليه السلام قالَ كانَ عَلِىُّ بنُ الحُسَينِ صَلَواتُ اللّه ِ عَلَيْهِما يَقُولُ لِوُلْدِهِ: ",
		"fa": "امام باقر عليه السلام فرمـود كه حضـرت سـجاد عليه السلام بـه فرزنـدانش چنـين مى گفـت: ",
		"source": "اصول كافى، ج 3، ص 35."
	},
	{
		"arabi": "اِنَّ الْمُنافِقَ يَنهى وَلايَنتَهى وَيَأْمُرْ بِما لايَأتى وَاِذا قامَ اِلى الصَّلاةِ اعْتَرَضَ. قُلْتُ يَا ابْنَ رَسُولِ اللّه ِ وَما الاِْعْتِراضُ؟ قالَ: اَلاِْلْتِفاتُ وَاِذا رَكَعَ رَبَضَ، يُمْسى وَهَمُّهُ الْعَشاءُ وَهُوَ مُفْطِرٌ وَيُصْبِحُ وَهَمُّهُ النَّومُ وَلَمْ يَسْهَرْ. اِنْ حَدَّثَكَ كَذَبكَ وَاِنْ ائتَمَنْتَهُ خانَكَ وَاِنْ غِبْتَ اغْتابَكَ وَاِنْ وَعَدَكَ اَخْلَفَكَ.",
		"farsi": "همانا منافق نهى مى كند و خود باز نمى ايستد، امر مى كند و خود انجام نمى دهد و چون به نماز بايستد «اعتراض» مى كند. گفتم اى فرزند رسول خدا «اعتراض» چيست؟ فرمود: روگرانيدن به راست و چپ و چون ركوع كند مثل گوسفند به زمين مى خوابد «بعد از ركوع قيام نمى كند» روز را به شب مى برد و اندوهى جز شام خوردن ندارد؛ با اينكه روزه نداشته است و در هر بامداد فكرى جز خوابيدن ندارد و حال آنكه كم خوابى نكشيده است. اگر باتو سخن گويد، به تو دروغ مى گويد. و اگر او را امين شمارى، به تو خيانت مى كند. و اگر از او پنهان شوى، تو را غيبت مى كند و اگر به تو وعده دهد، وفا نمى كند.",
		"ar": "عَنْ اَبى حَمزَةَ عَنْ عَلِىِّ بنِ الْحُسَينِ صَلَواتُ اللّه ِ عَلَيهِما.",
		"fa": "ابوحمزه ثمالى از امام سجاد عليه السلام نقل كرده كه فرمود: ",
		"source": "اصول كافى، ج 4، ص 112."
	},
	{
		"arabi": "اِنَّ اَسْرَعَ الْخَيرِ ثَوابا اَلْبِرُّ واَسْرَعَ الشَرِّ عُقُوبَةً اَلْبَغْىُ وكَفى بِالْمَرْءِ عَيبا اَنْ يَنْظُرَ فى عُيُوبِ غَيْرِهِ ماَيعْمى عَلَيْهِ مِنْ عَيْبِ نَفْسِهِ اَوْ يُؤذى جَليسَهُ بِما لايَعنيهِ. اَوْ يَنهَى النّاسَ عَمّا لايَسْتَطيعُ تَرْكَهُ.",
		"farsi": "براستى پاداش نيكوكارى «به خويشان و عموم مردم» سريع تر از هر كار خيرى داده مى شود و كيفر ستمكارى «بر مردم يا حاكم اسلامى» زودتر از هر كارى به انسان مى رسد. و براى مرد همين عيب بس كه عيبى كه در ديگران مى بيند در خويش نبيند يا بى جهت همنشين خود را آزار دهد. يا از كارى كه خود توان تركش ندارد، ديگران را نهى كند.",
		"ar": "عَنْ اَبى حَمزَة عَنْ اَبىجَعْفَرَ وَعَلِىِّ بنِ الْحُسَينِ صَلَواتُ اللّه ِ عَلَيهِم قالا: ",
		"fa": "ابوحـمزه ثمالى از امام باقر و امام سـجاد عليهم السلام نقـل كرده كـه فرمـودند: ",
		"source": "اصول كافى، ج 3، ص 200."
	},
	{
		"arabi": "اِنَّ الدُّعاءَ وَالْبَلاءَ لَيَتَرافَقانِ اِلَى يَوْمِ الْقيامَةِ، اِنّ الدُّعاءَ لَيَرُدُّ الْبَلاءَ وَقَدْ اُبْرِمَ اِبْراما.",
		"farsi": "براستى دعا و بلا تا روز قيامت با هم رفاقت و همراهى كنند و همانا دعا بلائى را كه قطعى و مستحكم شده، باز مى گرداند.",
		"ar": "عَنِ الرِّضا عليه السلام قالَ: قالَ عَلِىُّ بنُ الحُسَينِ عليهم السلام : ",
		"fa": "امام رضا عليه السلام فرمود: امام سجاد عليه السلام فرموده است: ",
		"source": "اصول كافى، ج 3، ص 215."
	},
	{
		"arabi": "بِأىِّ حُكْمٍ تَحْكُمُون؟ قالَ: نَحـْكُمُ بِحـُكْم آلِ داودَ، فَاِنْ عَيِينا شيئا تَلَقّانا به رُوحُ الْقُدُس.",
		"farsi": "به چه روشى شما بين مردم قضاوت و حكومت خواهيد كرد؟ فرمود: بر روش داورى و حكم خاندان داود عليه السلام و اگر از چيزى ناتوان شديم، روح القدس بما الهام مى كند.",
		"ar": "عَنْ حَعيدالهَمدانى قالَ سَأَلْتُ عَلِىَّ بنَ الحُسَينِ عليه السلام : ",
		"fa": "حعيد همدانى گفته از امام زين العابدين عليه السلام پرسيدم: ",
		"source": "بحارالانوار، ج 25، ص 56."
	},
	{
		"arabi": "ثَلاثَةٌ لايُكَلِّمُهُمُ اللّه ُ يَوْمَ الْقيامَةِ وَلايَنْظُرُ اِلَيْهِمْ وَلايُزَكيّهِمْ وَلَهُمْ عَذابٌ مـَنَ حَجـَدَ اِماما مـِنَ اللّه ِ اَوْ ادَّعى امِاما مِنْ غـَيرِ اللّه ِ اَوْ زَعَمَ لِفُلانَ وَفُلانٍ فِى اْلإسْلامِ نَصيبا.",
		"farsi": "سه گروه اند كه خداوند در روز قيامت با آنان سخن نگويد و به آنان نظر نكند و ايشان را پاك نسازد و براى آنان عذابى دردناك است: ـ كسى كه امامِ از سوى خدا را انكار كند. ـ كسى كه امامى از سوى غيرِخدا را بپذيرد. و ادّعا كند. ـ كسى كه خيال كند، فلانى و فلانى از اسلام بهره اى دارند.",
		"ar": "عَن الثُّمالى عَنْ عَلِىِّ بنِ الحُسَينِ عليهم السلام قالَ: ",
		"fa": "ابو حمزه ثمالى از امام چهارم عليه السلام نقل كرده كه فرمود: ",
		"source": "بحارالانوار، ج 25، ص 111."
	},
	{
		"arabi": "ما مِنْ مُؤمِنٍ تُصيـبُهُ رُفـاهيَةٌ فى دَوْلَةِ الْباطِلِ اِلاّ ابْتُلِىَ قَبْلَ مَوْتِهِ بَبِدَنِهِ اَوْ مالِهِ حَتَى يَتَوَفَّرَ حَظُّهُ فى دَوْلَةِ الْحَقّ.",
		"farsi": "هر مؤمنى كه در حـكومت باطل به رفـاه برسد، قبل از مرگ گرفتارى جانى يا مالى پيدا مى كند تـا سـهم او در دولت حـق كاهش نيـابد و كامـل از آن بهـره مـند گـردد.",
		"ar": "وَ قالَ زَينُ العابِدين عليه السلام : ",
		"fa": "امام زين العابدين عليه السلام فرمود: ",
		"source": "بحارالانوار، ج 6، ص 57."
	},
	{
		"arabi": "اِنَّ الْقَبْرَ رَوْضَةٌ مِنْ رِياضِ الجَنَّةِ اَوْ حُفَـرةٌ مِنْ حُفَـرِ النّـيران.",
		"farsi": "هـمانا قـبر بـاغى از باغـهاى بهشـت يا گودالى از گودالهاى آتش جهنم است.",
		"ar": "وَ قالَ عَلِيُّ بنُ الحُسَينِ عليهم السلام : ",
		"fa": "امام سجاد عليه السلام فرمود: ",
		"source": "بحارالانوار، ج 6، ص 214."
	},
	{
		"arabi": "و مَن أحياها فَكَأنَّما أحيَا النّاسَ جَميعا . مائده ، آيه 32 . مِن حَرَقٍ أو غَرَقٍ",
		"farsi": "يعنى: هر كه كسى را زنده كند گويى همه مردم را زنده كرده است . فرمودند : يعنى آنان را از آتش و غرق شدن نجات بخشد .",
		"ar": "امام باقر عليه السلام در تفسير آيه : ",
		"fa": "امام باقر عليه السلام در تفسير آيه : ",
		"source": ". الكافى ، ج 2 ، ص 210 ."
	},
	{
		"arabi": "يَا بنَ ذَرٍّ ، ألا تُحَدِّثُنا بِبَعضِ ما سَقَطَ إلَيكُم مِن حَديثِنا ؟ قالَ : بَلى يَا بنَ رَسولِ اللّه ِ ، قالَ[ صلي الله عليه و آله ] : إنّي تارِكٌ فيكُمُ الثَّقَلَينِ ، أحَدُهُما أكبَرُ مِنَ الآخَرِ : كِتابَ اللّه ِ وأهلَ بَيتي إن تَمَسَّكتُم بِهِما لَن تَضِلّوا . فَقالَ أبو جَعفَرٍ عليه السلام : يَا بنَ ذَرٍّ ، فَإِذا لَقيتَ رَسولَ اللّه ِ صلي الله عليه و آله فَقالَ : ما خَلَّفتَني في الثَّقَلَينِ، فَماذا تَقولُ لَهُ ؟ قالَ : فَبَكَى ابنُ ذَرٍّ حَتّى رَأَيتُ دُموعَهُ تَسيلُ عَلى لِحيَتِهِ ، ثُمَّ قالَ : أمَّا الأَكبَرُ فَمَزَّقناهُ وأمَّا الأَصغَرُ فَقَتَلناهُ",
		"farsi": "اى ابن ذرّ! آيا پيرامون پاره اى از احاديث ما كه دريافت كرده اى با ما سخن نمى گويى؟ او گفت: آرى، اى فرزند رسول اللّه . پيامبر صلي الله عليه و آله فرمود: من در ميان شما دو ثقل به يادگار مى نهم كه يكى بزرگتر از ديگرى است: كتاب خدا و اهل بيتم كه اگر بدان دو چنگ در زنيد هرگز گمراه نشويد. امام باقر عليه السلام : فرمود: اى ابن ذرّ! اگر پيامبر خدا صلي الله عليه و آله را ديدار كردى و او به تو فرمود: بعد از من در حقّ ثقلين چه كردى، به او چه مى گويى؟ [ راوى مى گويد: ] ابن ذرّ آن قدر گريست كه ديدم سرشكش از ريشش روان گشته است. سپس گفت: ثقل اكبر را كه از هم دريديم و ثقل اصغر را هم كشتيم. او عمرو بن ذرّ القاصّ است كه به همراه ابن قيس ماصر وصلت بن بهرام به خدمت امام باقر عليه السلام رسيد تا در بسيارى امور از ايشان پرسش كند. پس چون بر امام وارد شدند، براى مدّت طولانى خاموش ماندن د وسخنى نگفتند، وچون حضرت عليه السلام اين را ديدفرمود: اى ابن ذرّ... تاپايان حديث. رجال الكشّى: 2/484/ 394.",
		"ar": "ثُوَيرُ بنُ أبي فاخِتَةَ عَن أبي جَعفَرٍ عليه السلام : ",
		"fa": "ثوير بن ابى فاخته به نقل از حضرت باقر عليه السلام : ",
		"source": "رجال الكشّيّ : 2 / 484 / 394 ."
	},
	{
		"arabi": " ـ لَمّا سُئِلَ عَنِ الحَديثِ يُرسِلُهُ ولا يُسنِدُهُ ـ : إذا حَدَّثتُ الحَديثَ فَلَم اُسنِدهُ فَسَنَدي فيهِ أبي عَن جَدّي عَن أبيهِ عَن جَدِّهِ رَسولِ اللّه ِ صلي الله عليه و آله عَن جَبرَئيلَ عَنِ اللّه ِ عَزَّوجَلَّ",
		"farsi": "پرسيدند كه چرا حديث را مرسل مى گويد و اسناد نمى دهد، حضرت عليه السلام پاسخ داد : هرگاه من حديثى بگويم و آن را اسناد ندهم سند من در آن، پدرم است به نقل از جدم به نقل از پدرش به نقل از جدّش رسول خدا صلي الله عليه و آله به نقل از جبرئيل به نقل از خداوند عز و جل.",
		"ar": "الإمام الباقر عليه السلام",
		"fa": "چون از امام باقر عليه السلام",
		"source": "الإرشاد : 2 / 167 ، الخرائج والجرائح : 2 / 893 ، روضة الواعظين : 226 ."
	},
	{
		"arabi": " ـ لِسَلَمَةَ بنِ كُهَيلٍ والحَكَمِ بنِ عُتَيبَةَ ـ : شَرِّقا وغَرِّبا ، فَلا تَجِدانِ عِلمًا صَحيحًا إلاّ شَيئًا خَرَجَ مِن عِندِنا أهلَ البَيتِ",
		"farsi": "ـ به سلمة بن كهيل و حكم بن عتيبه ـ : نه در شرق و نه در غرب دانش صحيحى را نمى يابيد مگر آن كه از نزد ما اهل بيت بيرون آمده باشد.",
		"ar": "الإمام الباقر عليه السلام",
		"fa": "امام باقر عليه السلام ",
		"source": "الكافي : 1 / 399 / 3 ، بصائر الدرجات : 10 / 4 كلاهما عن أبي مريم ."
	},
	{
		"arabi": "جِئنا نُريدُ الدُّخولَ عَلَيهِ ، فَلَمّا صِرنا فِي الدِّهليزِ سَمِعنا قِراءَةً سُريانِيَّةً بِصَوتٍ حَزينٍ يَقرَأُ ويَبكي حَتّى أبكى بَعضَنا",
		"farsi": "آمديم تا خدمت حضرت عليه السلام برسيم. چون به دالان رسيدم خواندنى را با صداى حزين و غمگنى به زبان سريانى شنيديم كه حضرت عليه السلام چيزى را مى خواند و مى گريست تا جايى كه برخى از ما نيز گريستند.",
		"ar": "سَماعَةُ بنُ مِهرانَ ، عَن شَيخٍ مِن أصحابِنا ، عَن أبي جَعفَرٍ عليه السلام : ",
		"fa": "سماعة بن مهران به نقل از شيخى از اصحاب ما به نقل از امام باقر عليه السلام گفت: ",
		"source": "المناقب لابن شهرآشوب : 4 / 195 ."
	},
	{
		"arabi": "إنَّ الحُسَينَ بنَ عَلِيٍّ عليهماالسلام لَمّا حَضَرَهُ الَّذي حَضَرَهُ ، دَعَا ابنَتَهُ الكُبرى فاطِمَةَ بِنتَ الحُسَينِ عليه السلام فَدَفَعَ إلَيها كِتابًا مَلفوفًا ووَصِيَّةً ظاهِرَةً ، وكانَ عَلِيُّ بنُ الحُسينِ عليهماالسلام مَبطونًا مَعَهُم لا يَرَونَ إلاّ أنَّهُ لِما بِهِ، فَدَفَعَت فاطِمَةُ الكِتابَ إلى عَلِيِّ بنِ الحُسَينِ عليه السلام ، ثُمَّ صارَ واللّه ِ ذلِكَ الكِتابُ إلَينا يا زِيادُ ، قُلتُ : ما في ذلِكَ الكِتابِ جَعَلَنِي اللّه ُ فِداكَ ؟ قالَ : فيهِ واللّه ِ ما يَحتاجُ إلَيهِ وُلدُ آدَمَ مُنذُ خَلَقَ اللّه ُ آدَمَ إلى أن تَفنَى الدُّنيا، واللّه ِ إنَّ فيهِ الحُدودَ ، حَتّى إنَّ فيهِ أرشَ الخَدشِ",
		"farsi": "هنگامى كه به حسين بن على آن رسيد كه رسيد، دختربزرگش، فاطمه بنت الحسين را فرا خواند وبه او كتابى سر به مُهر و وصيّتى سرگشاده سپرد و على بن الحسين عليه السلام چنان درد شكمى داشت كه گمان مى كردند درخواهد گذشت. فاطمه، كتاب را به على بن الحسين عليه السلام سپرد. [امام باقر فرمود:] اى زياد! اسم ابوالجارود است. به خدا سوگند اين كتاب به ما منتقل شد. عرض كردم: قربانت گردم، در اين كتاب چه آمده است؟ فرمود: به خدا سوگند آن چه فرزندان آدم از هنگام آفرينش آدم تا پايان دنيا بدان نياز دارند، به خدا سوگند، حدود حتّى ديه خراش، در آن آمده است.",
		"ar": "أبُو الجارودِ عَن أبي جَعفَرٍ عليه السلام : ",
		"fa": "ابوالجارود به نقل از امام باقر عليه السلام : ",
		"source": "الكافي : 1 / 303 / 1 ، بصائر الدرجات : 148 / 9 ، الإمامة والتبصرة : 197 / 51 وفيهما «وصيّة ظاهرة ووصيّة باطنة» ."
	},
	{
		"arabi": "إنَّ فاطِمَةَ بِنتَ عَلِيِّ بنِ أبي طالِبٍ لَمّا نَظَرَت إلى ما يَفعَلُ ابنُ أخيها عَلِيُّ بنُ الحُسَينِ بِنَفسِهِ مِنَ الدَّأبِ فِي العِبادَةِ أتَت جابِرَ بنَ عَبدِاللّه ِ بنِ عَمرِو بنِ حِزامٍ الأَنصارِيّ فَقالَت لَهُ : يا صاحِبَ رَسولِ اللّه ِ ، إنَّ لَنا عَلَيكُم حُقوقًا ، ومِن حَقِّنا عَلَيكُم أن إذا رَأَيتُم أحَدَنا يُهلِكُ نَفسَهُ اجتِهادًا أن تُذَكِّروهُ اللّه َ وتَدعوهُ إلَى البُقيا عَلى نَفسِهِ ، وهذا عَلِيُّ بنُ الحُسَينِ بَقِيَّةُ أبيهِ الحُسَينِ قَدِ انخَرَمَ أنفُهُ وثَفِنَت جَبهَتُهُ ورُكَبتاهُ وراحَتاهُ دَأبًا مِنهُ لِنَفسِهِ فِي العِبادَةِ . فَأَتى جابِرُ بنُ عَبدِ اللّه ِ بابَ عَلِيِّ بنِ الحُسَينِ عليهماالسلام، وبِالبابِ أبو جَعفَرٍ مُحَمَّدُ بنُ عَلِيٍّ عليهماالسلام في اُغَيلِمَةٍ مِن بَني هاشِمٍ قَدِ اجتَمَعوا هُناكَ ، فَنَظَرَ جابِرٌ إلَيهِ مُقبِلاً فَقالَ : هذِهِ مِشيَةُ رَسولِ اللّه ِ صلي الله عليه و آله وسَجِيَّتُهُ ، فَمَن أنتَ يا غُلامُ ؟ فَقالَ : أنَا مُحَمَّدُ بنُ عَلِيِّ بنِ الحُسَينِ، فَبَكى جابِرُ بنُ عَبدِ اللّه ِ رضى الله عنه ، ثُمَّ قالَ : أنتَ وَاللّه ِ الباقِرُ عَنِ العِلمِ حَقّاً ، اُدنُ مِنّي بِأَبي أنتَ واُمّي ، فَدَنا مِنهُ فَحَلَّ جابِرٌ إزارَهُ ووَضَعَ يَدَهُ في صَدرِهِ فَقَبَّلَهُ وجَعَلَ عَلَيهِ خَدَّهُ ووَجهَهُ وقالَ لَهُ : اُقرِئُكَ عَن جَدِّكَ رَسولِ اللّه ِ صلي الله عليه و آله السَّلامَ ، وقَد أمَرَني أن أفعَلَ بِكَ ما فَعَلتُ ، وقالَ لي : يوشِكُ أن تَعيشَ وتَبقى حَتّى تَلقى مِن وُلدِي مَنِ اسمُهُ مُحَمَّدٌ يَبقَرُ العِلمَ بَقرًا ، وقالَ لي : إنَّكَ تَبقى حَتّى تَعمى ثُمَّ يُكشَفُ لَكَ عَن بَصَرِكَ . ثُمَّ قالَ لي : اِئذَن لي عَلى أبيكَ، فَدَخَلَ أبو جَعفَرٍ عَلى أبيهِ فَأَخبَرَهُ الخَبَرَ وقالَ : إنَّ شَيخًا بِالبابِ وقَد فَعَلَ بي كَيتَ وكَيتَ ، فَقالَ : يا بُنَيَّ ، ذلِكَ جابِرُ ابنُ عَبدِ اللّه ِ . ثُمَّ قالَ : أمِن بَين وِلدانِ أهلِكَ قالَ لَكَ ما قالَ وفَعَلَ بِكَ ما فَعَلَ؟ قالَ: نَعَم، [قالَ :] إضافة من عندنا يقتضيها السياق . إنّا للّه ِِ، إنَّهُ لَم يَقصُدكَ فيهِ بِسوءٍ ولَقَد أشاطَ بِدَمِكَ ثُمَّ أذِنَ لِجابِرٍ فَدَخَلَ عَلَيهِ ، فَوَجَدَهُ في مِحرابِهِ قَد أنضَتهُ العِبادَةُ ، فَنَهَضَ عَلِيٌّ عليه السلام فَسَأَلَهُ عَن حالِهِ سُؤالاً حَفِيًّا ثُمَّ أجلَسَهُ بِجَنبِهِ ، فَأَقبَلَ جابِرٌ عَلَيهِ يَقولُ : يَا بنَ رَسولِ اللّه ِ ، أماعَلِمتَ أنَّ اللّه َ تَعالى إنَّما خَلَقَ الجَنَّةَ لَكُم ولِمَن أحَبَّكُم وخَلَقَ النّارَ لِمَن أبغَضَكُم وعاداكُم ، فَما هذَا الجَهدُ الَّذي كَلَّفتَهُ نَفسَكَ ؟ قالَ لَهُ عَلِيُّ بنُ الحُسَينِ عليهماالسلام : يا صاحِبَ رَسولِ اللّه ِ ، أما عَلِمتَ أنَّ جَدّي رَسولَ اللّه ِ صلي الله عليه و آله قَد غَفَرَ اللّه ُ لَهُ ما تَقَدَّمَ مِن ذَنبِهِ وما تَأَخَّرَ فَلَم يَدَعِ الاِجتِهادَ لَهُ ، وتَعَبَّدَ ـ بِأَبي هُوَ واُمّي ـ حَتَّى انتَفَخَ السّاقُ ووَرِمَ القَدَمُ ، وقيلَ لَهُ : أتَفعَلُ هذا وقَد غُفِرَ لَكَ ما تَقَدَّمَ مِن ذَنبِكَ وما تَأَخَّرَ ؟ قالَ: أفَلا أكونُ عَبدًا شَكورًا ؟! فَلَمّا نَظَرَ جابِرٌ إلى عَلِيِّ بنِ الحُسَينِ عليهماالسلامولَيسَ يُغني فيهِ مِن قَولٍ يَستَميلُهُ مِنَ الجَهدِ والتَّعَبِ إلَى القَصدِ قالَ لَهُ : يَا بنَ رَسولِ اللّه ِ ، البُقيا عَلى نَفسِكَ ، فَإِنَّكَ لَمِن اُسرَةٍ بِهِم يُستَدفَعُ البَلاءُ وتُستَكشَفُ اللَأواءُ وبِهِم تُستَمطَرُ السَّماءُ . فَقالَ : يا جابِرُ ، لا أزالُ عَلى مِنهاجِ أبَوَيَّ مُؤتَسِيًا بِهِما صَلَواتُ اللّه ِ عَلَيهِما حَتّى ألقاهُما . فَأَقبَلَ جابِرٌ عَلى مَن حَضَرَ فَقالَ لَهُم : وَاللّه ِ ، ما أرى في أولادِ الأَنبِياءِ مِثلَ عَلِيِّ بنِ الحُسَينِ إلاّ يوسُفَ بنَ يَعقوبَ عليهماالسلام . وَاللّه ِ لَذُرِّيَّةُ عَلِيِّ بنِ الحُسَينِ عليهماالسلامأفضَلُ مِن ذُرِّيَّةِ يوسُفَ بنِ يَعقوبَ ، إنَّ مِنهُم لَمَن يَملَأُ الأَرضَ عَدلاً كَما مُلِئَت جَورًا",
		"farsi": "فاطمه دختر على بن ابى طالب چون سخت كوشى پسر برادرش على بن الحسين را در عبادت ديد، نزد جابر بن عبداللّه بن عمرو بن حزام انصارى آمد و به او گفت: اى صحابى رسول اللّه ! ما بر شما حقوقى داريم و از حقّ ما بر شما اين است كه هرگاه شما يكى از ما را ديديد كه با سخت كوشى، خود را نابود مى كند، خدا را به او ياد آوريد و از او بخواهيد جانش را حفظ كند. اين على بن الحسين است كه از سخت كوشى در عبادت، بينى اش ترك برداشته و پيشانى و زانوان و دو كف دستش پينه بسته است. جابر بن عبداللّه به درِ خانه على بن الحسين عليه السلام رفت و در كنارِ در، ابو جعفر محمّد بن على عليه السلام را در ميان جمعى نوجوان از بنى هاشم ديد كه در آن جا گرد آمده بودند. جابر در حالى كه به آن سو مى رفت، بدو نگريست و گفت: اين راه رفتن و خوى رسول اللّه است، اى نوجوان تو كيستى؟ فرمود: من محمّد بن على بن الحسين هستم. جابر بن عبداللّه گريست و آن گاه گفت: به خدا، تو به حقّ، شكافنده علم هستى، نزديك من آى، پدرم و مادرم فداى تو باد. امام عليه السلام نزديك او رفت، جابر جامه اش را گشود و دست او را بر سينه اش گذاشت و بوسيد و چهره اش را بر دست و چهره امام عليه السلام نهاد و به او عرض كرد: سلام نيايت رسول اللّه صلي الله عليه و آله را به تو مى رسانم، او به من دستور داده است، سلامش را به تو برسانم، پيامبر صلي الله عليه و آله به من فرمود: باشد كه تو آن قدر زندگى كنى و باقى باشى و فرزندى از من را ديدار كنى كه نامش محمّد است و علم را به كمال مى شكافد. پيامبر صلي الله عليه و آله به من فرمود: تو آن قدر زنده خواهى ماند كه كور شوى و سپس نور به ديدگانت باز گردد. امام باقر عليه السلام مى فرمايد: او به من گفت: از پدرت اجازه بگير تا به ديدارش روم. ابو جعفر بر پدرش وارد شد و او را آگاه كرد و گفت: پيرمردى بر درِ خانه است كه با من چنين و چنان كرد. حضرت عليه السلام فرمود: فرزندم! او جابر بن عبداللّه است، سپس فرمود: آيا او از ميان كودكان خويشانت، تنها به تو چنين گفت و با تو چنين كرد؟ امام باقر عليه السلام عرض كرد: آرى، ما از آنِ خداييم، او به بدى آهنگ تو نكرده است اما (به سبب شناساندن ارج تو) در خون تو كوشيده است. امام زين العابدين عليه السلام به جابر اجازه داد و او وارد شد و حضرت عليه السلام را در محرابش ديد كه عبادت او را فرسوده است. امام عليه السلام برخاست و با گرمى از حال او پرسش كرد و او را در كنار خود نشاند. جابر به حضرت روى كرد و گفت: اى فرزند رسول اللّه ! آيا نمى دانيد كه خداوند، بهشت را براى شما و دوستداران شما آفريده و آتش را براى بدخواهان و دشمنان شما خلق كرده است، پس اين همه تلاش كه خود را بدان ملزم كرده اى چيست؟ على بن الحسين عليه السلام به او فرمود: اى صحابى رسول اللّه ! آيا نمى دانى كه خداوند، گناهان گذشته و آينده نياى مرا بخشوده بود، ولى پيامبر، سخت كوشى در راه خدا را كنار ننهاد و همچنان عبادتش مى كرد ـ پدر و مادرم فداى او باد ـ تا آن كه ساق و كف پاهايش ورم كرد. به ايشان صلي الله عليه و آله عرض شد: آيا چنين مى كنى؟ و حال آن كه خداوند، گناهان گذشته وآينده ات را بخشوده است؟ وپيامبر صلي الله عليه و آله پاسخ فرمود: آيا بنده اى شكرگزار نباشم؟! چون جابر به على بن الحسين عليه السلام نگريست و ديد سخن او در منصرف كردن امام از سخت كوشى و اعمال طاقت فرسا و راضى كردن او به ميانه روى سودى ندارد، به او عرض كرد: اى فرزند رسول خدا! خود را حفظ كن كه تو از خاندانى هستى كه در پرتو وجود آنها، بلا دفع مى شود و سختى و مشقّت برطرف مى گردد و آسمان از براى ايشان باران مى بارانَد. امام عليه السلام فرمود: اى جابر! من همچنان بر شيوه پدر و نياى خود خواهم بود و آن دو ـ صلوات اللّه عليهما ـ را الگوى خود مى دانم تا ديدارشان كنم. جابر روى به حاضران كرد و گفت: به خدا سوگند، من در ميان فرزندان پيامبران، همچون على بن الحسين نديده ام، مگر يوسف بن يعقوب عليه السلام ، به خدا سوگند ذريه على بن الحسين عليه السلام از ذريّه يوسف بن يعقوب برتر است، چه، از آنهاست كسى كه زمين را از داد مى آكَند آن گونه كه از ستم آكنده شد.",
		"ar": "عَمرُو بنُ عَبدِ اللّه ِ بنِ هِندٍ الجَمَلِيُّ عَنِ الإِمامِ الباقِرِ عليه السلام : ",
		"fa": "عمرو بن عبداللّه بن هند جملى به نقل از امام باقر عليه السلام : ",
		"source": "أمالي الطوسيّ : 636 / 1314 ، المناقب لابن شهرآشوب : 4 / 148 مختصرًا ، بشارة المصطفى : 66 عن عمر بن عبداللّه بن هند الجمليّ عن الإمام الصادق عليه السلام ."
	},
	{
		"arabi": "قالَ لي : يا جابِرُ ، أيَكتَفي مَن يَنتَحِلُ",
		"farsi": "الكافي : 2 / 74 / 3 ، وراجع أمالي الصدوق : 499 / 3 ، صفات الشيعة : 90 / 22 ، تنبيه الخواطر : 2 / 185 ، أمالي الطوسيّ : 296 / 582 .",
		"ar": "جابِرٌ ، عَن أبي جَعفَرٍ عليه السلام : ",
		"fa": "التَّشَيُّعَ أن يَقولَ بِحُبِّنا أهلَ البَيتِ ؟! فَوَاللّه ِ ماشيعَتُنا إلاّ مَنِ اتَّقَى اللّه َ وأطاعَهُ ، وما كانوا يُعرَفونَ، يا جابِرُ، إلاّ بِالتَّواضُعِ وَالتَّخَشُّعِ وَالأَمانَةِ وكَثرَةِ ذِكرِ اللّه ِ وَالصَّومِ وَالصَّلاةِ وَالبِرِّ بِالوالِدَينِ وَالتَّعاهُدِ لِلجيرانِ مِنَ الفُقَراءِ وأهلِ المَسكَنَةِ وَالغارِمينَ وَالأَيتامِ وصِدقِ الحَديثِ وتِلاوَةِ القُرآنِ وكَفِّ الأَلسُنِ عَنِ النّاسِ إلاّ مِن خَيرٍ ، وكانوا اُمناءَ عَشائِرِهِم فِي الأَشياءِ . قالَ جابِرٌ : فَقُلتُ : يَا بنَ رَسولِ اللّه ِ ، ما نَعرِفُ اليَومَ أحَدًا بِهذِهِ الصِّفَةِ ، فَقالَ : يا جابِرُ ، لاتَذهَبَنَّ بِكَ المَذاهِبُ ، حَسبُ الرَّجُلِ أن يَقولَ : اُحِبُّ عَلِيًّا وأتَوَلاّهُ ثُمَّ لا يَكونَ مَعَ ذلِكَ فَعّالاً ؟ ! فَلَو قالَ : إنّي اُحِبُّ رَسولَ اللّه ِ فَرَسولُ اللّه ِ صلي الله عليه و آله خَيرٌ مِن عَلِيٍّ عليه السلام ثُمَّ لا يَتَّبِعُ سيرَتَهُ ولا يَعمَلُ بِسُنَّتِهِ ما نَفَعَهُ حُبُّهُ إيّاهُ شَيئًا ، فَاتَّقُوا اللّه َ وَاعمَلوا لِما عِندَ اللّه ِ ، لَيسَ بَينَ اللّه ِ وبَينَ أحَدٍ قَرابَةٌ ، أحَبُّ العِبادِ إلَى اللّه ِ عَزَّوجَلَّ (وأكرَمُهُم عَلَيهِ) أتقاهُم وأعمَلُهُم بِطاعَتِهِ . يا جابِرُ ، وَاللّه ِ ما يُتَقَرَّبُ إلَى اللّه ِ تَبارَكَ وتَعالى إلاّ بِالطّاعَةِ ، وما مَعَنا بَراءَةٌ مِنَ النّارِ ولا عَلَى اللّه ِ لِأَحَدٍ مِن حُجَّةٍ ، مَن كانَ للّه ِِ مُطيعًا فَهُوَ لَنا وَلِيٌّ ، ومَن كانَ للّه ِِ عاصِيًا فَهُوَ لَناعَدُوٌّ ، وما تُنالُ وَلايَتُنا إلاّ بِالعَمَلِ وَالوَرَعِ",
		"source": "أي يدّعيه من غير أن يتّصف به ."
	},
	{
		"arabi": "آن حضرت به من فرمود: اى جابر! آيا كسى را كه ادعاى تشيّع مى كند همين كافى است كه دم از محبّت ما خاندان زند؟! به خدا سوگند، شيعه ما نيست، مگر آن كسى كه از خدا پروا كند و او را فرمان برد. اى جابر! اينان شناخته نشوند، مگر با فروتنى و خشوع و امانت دارى و بسيار بودن به ياد خدا و روزه و نماز و نيكى به پدر و مادر و رسيدگى به همسايگان تهيدست و مستمند و بدهكاران و يتيمان و راستگويى و تلاوت قرآن و درباره مردم چيزى جز خير و خوبى نگفتن و اين كه در همه چيز، امين و امانتدار معاشران خود باشند. جابر مى گويد: عرض كردم: يابن رسول اللّه ! امروزه ما احدى را با اين صفات سراغ نداريم. حضرت فرمود: اى جابر! زنهار كه عقايد [باطله] گوناگون تو را به بيراهه نكشاند. آيا همين بس است كه فردى بگويد: من على را دوست دارم و او را ولىّ خود مى دانم اما، با اين حال، در كار و عمل (براى آخرت) كوشا نباشد؟ اگر بگويد: من رسول خدا صلي الله عليه و آله را دوست دارم، رسول خدا صلي الله عليه و آله كه بهتر از على عليه السلام است، اما از روش او پيروى نكند و به سنّت وى رفتار ننمايد، محبّتش به پيامبر او را هيچ سودى نرساند. پس، از [كيفر ]خدا بترسيد و براى [رسيدن به] آن چه نزد خداست، كار كنيد. خدا با هيچ كس، خويشاوندى ندارد.",
		"farsi": "ماست و هر كه نافرمانى خدا كند همو دشمن ماست و ولايت و دوستى ما، جز با عمل و پارسايى به دست نيايد.",
		"ar": "جابر از امام باقر عليه السلام : ",
		"fa": "فرمانبردار خدا باشد همو دوست",
		"source": "محبوبترين بندگان نزد خداى عز و جل (و گراميترين آنان در پيشگاه او) ، پرهيزگارترين و فرمانبردارترين آنان است. اى جابر! به خدا قسم كه جز با طاعت، به خداى تبارك و تعالى نزديك نتوان شد و ما برات آزادى [از دوزخ براى كسى] نداريم و هيچ كس را بر خداوند حجّتى نيست. هر كه"
	},
	{
		"arabi": " «قُل لا أسأَلُكُم عَلَيهِ أجرًا إلاَّ المَوَدَّةَ فِي القُربى» قالَ : هُمُ الأَئِمَّةُ عليهم السلام",
		"farsi": "كه آن حضرت درباره آيه «بگو: من به ازاى اين از شما مزدى نمى خواهم مگر دوستى خويشاوندانم» فرمود: [مقصود ]خويشاوندان ائمّه عليهم السلام هستند.",
		"ar": "عَبدُ اللّه ِ بنُ عَجلانَ عَنِ الباقِرِ عليه السلام في قَولِهِ تَعالى : ",
		"fa": "عبداللّه بن عجلان از حضرت باقر عليه السلام روايت مى كند",
		"source": "الكافي : 1 / 413 / 7 ، المحاسن : 1 / 241 / 443 ."
	},
	{
		"arabi": "آلُ مُحَمَّدٍ عليهم السلام هُم حَبلُ اللّه ِ الَّذي أمَرَنا بِالاِعتِصامِ بِهِ ، فَقالَ : «وَاعتَصِموا بِحَبلِ اللّه ِ جَميعًا ولا تَفَرَّقوا",
		"farsi": "آل محمّد عليهم السلام همان ريسمان خدايند كه ما را به چنگ زدن بدان فرمان داده و فرموده است: «و همگى به ريسمان خدا چنگ زنيد و پراكنده مشويد»",
		"ar": "جابِرٌ عَنِ الإِمامِ الباقِرِ عليه السلام : ",
		"fa": "جابر از امام باقر عليه السلام : ",
		"source": "تفسيرالعيّاشيّ: 1 / 194 / 123 ، وذكر أيضًا في : 1 / 102 / 298 ، والآية 103 من سورة آل عمران ."
	},
	{
		"arabi": "سَمِعتُ رَسولَ اللّه ِ صلي الله عليه و آله يَقولُ لِعَلِيٍّ عليه السلام : إنَّ اللّه َ أخَذَ مِيثاقَ المُؤمِنينَ عَلى حُبِّكَ ، وأخَذَ ميثاقَ المُنافِقينَ عَلى بُغضِكَ . ولَو ضَرَبتَ خَيشومَ المُؤمِنِ ما أبغَضَكَ ، ولَو نَثَرتَ الدَّنانيرَ عَلَى المُنافِقِ ما أحَبَّكَ . يا عَلِيُّ ، لا يُحِبُّكَ إلاّ مُؤمِنٌ ، ولا يُبغِضُكَ إلاّ مُنافِقٌ",
		"farsi": "شنيدم رسول خدا صلي الله عليه و آله به على عليه السلام مى فرمايد: خداوند از مؤمنان بر محبّت تو پيمان گرفته است و از منافقان بر بغض نسبت به تو. اگر بينى مؤمن را قطع كنى، باز تو را دشمن نخواهد داشت و اگر دينارها به پاى منافقان بريزى، باز هم دوستت نخواهند داشت. اى على، تو را دوست ندارد، مگر مؤمن و تو را دشمن نمى دارد، مگر منافق.",
		"ar": "أبو ذَرٍّ : ",
		"fa": "ابوذر: ",
		"source": "تاريخ دمشق «ترجمه الإمام عليّ عليه السلام »: 2/204/695، الغارات: 2/520 عن حبّه العرنيّ، من دون ذيله ."
	},
	{
		"arabi": "مَن أحَبَّنا فَهُوَ مِنّا أهلَ البَيتِ . قُلتُ : جُعِلتُ فِداكَ، مِنكُم ؟ ! قالَ : مِنّا وَاللّه ِ ، أما سَمِعتَ قَولَ إبراهيمَ عليه السلام : «فَمَن تَبِعَني فَإِنَّهُ مِنّي",
		"farsi": "هر كه ما را دوست بدارد، او از ما اهل بيت است. به ايشان عرض شد: يابن رسول اللّه از شماست؟ فرمود: به خدا قسم، از ماست؛ آيا نشنيده اى اين سخن ابراهيم را كه: «پس هركه از من پيروى كند، او از من است»",
		"ar": "أبو عُبَيدَةَ عَن أبي جَعفَرٍ عليه السلام : ",
		"fa": "ابو عبيده از امام باقر عليه السلام : ",
		"source": "تفسير العيّاشيّ : 2 / 231 / 32 ."
	},
	{
		"arabi": "يا عُمَر ، إنَّمَا الدُّنيا سوقٌ مِنَ الأَسواقِ ؛ مِنها خَرَجَ قَومٌ بِما يَنفَعُهُم ، ومِنها خَرَجوا بِما يَضُرُّهُم .",
		"farsi": "اى عمر! دنيا، در حقيقت، بازارى از بازارهاست . گروهى از اين دنيا ، چيزى را بردند كه سودشان رسانْد، و گروهى ، كالايى را كه زيانشان داد.",
		"ar": "الإمام الباقر عليه السلام ـ لِعُمَرَ بنِ عَبدِ العَزيز ـ",
		"fa": "امام باقر عليه السلام ـ به عمر بن عبد العزيز ـ",
		"source": "الخصال : ص 104 ح 64 عن هشام بن معاذ ، المسترشد : ص 504 ، بحار الأنوار : ج 78 ص 181 ح 6 وراجع المناقب لابن شهرآشوب : ج 4 ص 207 ."
	},
	{
		"arabi": "قالَ أبو جَعفَرٍ عليه السلام : أيَجيءُ أحَدُكُم إلى أخيهِ فَيُدخِلُ يَدَهُ في كيسِهِ فَيَأخُذُ حاجَتَهُ فَلا يَدفَعُهُ ؟ فَقُلتُ : ما أعرِفُ ذلِكَ فينا . فَقالَ أبو جَعفَرٍ عليه السلام : فَلا شَيءَ إذا . قُلتُ : فَالهَلاكُ إذا ! فَقالَ : إنَّ القَومَ لَم يُعطَوا أحلامَهُم بَعدُ .",
		"farsi": "امام باقر عليه السلام فرمود : «آيا شده است كه يكى از شما بيايد و دست در جيب برادرش كند و آنچه نياز دارد ، از آن بردارد و كسى مانعش نشود ؟» . گفتم : چنين چيزى در ميان خودمان نديده ام . امام باقر عليه السلام فرمود : «پس هنوز به هيچ چيزى نرسيده ايد» . گفتم : در اين صورت ، همه هلاك شده ايم؟! فرمود : «هنوز اين مردم ، خِردهايشان كامل نشده است» .",
		"ar": "الكافي عن سعيد بن الحسن : ",
		"fa": "الكافى ـ به نقل از سعيد بن حسن ـ",
		"source": "الكافي : 2 / 174 / 13 ، المؤمن : 44 / 103 ، بحار الأنوار : 74 / 254 / 51 ."
	},
	{
		"arabi": "عن أبي جَعفَرٍ مُحَمَّدِ بنِ عَلِيٍّ عليهماالسلام : أنَّ قَوما أتَوهُ مِن خُراسانَ ، فَنَظَرَ إلى رَجُلٍ مِنهُم قَد تَشَقَّقَتا رِجلاهُ ، فَقالَ لَهُ : ما هذا ؟ فَقالَ : بُعدُ المَسافَةِ يَابنَ رَسولِ اللّه ِ ، ووَاللّه ِ ما جاءَ بي مِن حَيثُ جِئتُ إلاّ مَحَبَّتُكُم أهلَ البَيتِ . قالَ لَهُ أبو جَعفَرٍ عليه السلام : أبشِر ، فَأَنتَ وَاللّه ِ مَعَنا تُحشَرُ . قالَ : مَعَكُم يَابنَ رَسولِ اللّه ِ ؟ قالَ : نَعَم ، ما أحَبَّنا عَبدٌ إلاّ حَشَرَهُ اللّه ُ مَعَنا ، وهَلِ الدّينُ إلاَّ الحُبُّ ، قالَ اللّه ُ عز و جل : «قُلْ إِن كُنتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِى يُحْبِبْكُمُ اللَّهُ» آل عمران : 31 .",
		"farsi": "گروهى از خراسان ، نزد امام باقر عليه السلام آمدند. حضرت به مردى از آنان كه پاهايش [بر اثر پياده روى بسيار، ]چاك چاك شده بود ، نگريست و به او فرمود : «اين چيست ؟» . پاسخ داد : «اى پسر پيامبر خدا ! بر اثر مسافتِ بسيار است . به خدا سوگند ، مرا از آن جا كه آمده ام ، جز دوستى شما اهل بيت ، بدين جا نياورد . امام باقر عليه السلام به او فرمود : «مژده باد بر تو كه به خدا سوگند ، با ما محشور مى شوى» . آن مرد گفت : «اى پسر پيامبر خدا ! با شما؟ فرمود : «آرى ! هيچ بنده اى ما را دوست نمى دارد ، جز آن كه خداوند ، او را با ما محشور خواهد كرد . مگر دين ، چيزى جز دوستى است ؟ خداوند عز و جلمى فرمايد : بگو : اگر شما خداوند را دوست داريد ، پس از من پيروى كنيد تا خداوند ، شما را دوست بدارد``» .",
		"ar": "دعائم الإسلام : ",
		"fa": "دعائم الإسلام ـ درباره امام باقر عليه السلام ـ",
		"source": "دعائم الإسلام : 1 / 71 ."
	},
	{
		"arabi": "ـ في قَولِهِ: «قَدْ شَغَفَهَا حُبًّا» : قَد حَجَبَها حُبُّهُ عَنِ النّاسِ فَلا تَعقِلُ غَيرَهُ .",
		"farsi": "عشق به يوسف ، آن زن را از مردم ، محجوب ساخت و در نتيجه ، جز به او (يوسف) نمى انديشيد .",
		"ar": "الإمام الباقر عليه السلام ",
		"fa": "امام باقر عليه السلام ـ در تفسير «شيفته او شده است» ـ",
		"source": "تفسير القمّي : 1 / 357 عن أبي الجارود ، بحار الأنوار : 12 / 253 / 17 ."
	},
	{
		"arabi": "عَن رَسولِ اللّه ِ صلي الله عليه و آله: إذا كانَ يَومُ القِيامَةِ جَمَعَ اللّه ُالخَلائِقَ في صَعيدٍ واحِدٍ... ثُمَّ يُنادي مُنادٍ مِن عِندِاللّه ِ عز و جليُسمِعُ آخِرَهُم كَما يُسمِعُ أوَّلَهُم ، فَيَقولُ : أينَ جيرانُ اللّه ِ جَلَّ جَلالُهُ في دارِهِ ؟ فَيَقومُ عُنُقٌ مِنَ النّاسِ ، فَتَستَقبِلُهُم زُمرَةٌ مِنَ المَلائِكَةِ ، فَيَقولونَ لَهُم : ماذا كانَ عَمَلُكُم في دارِ الدُّنيا فَصِرتُم بِهِ اليَومَ جيرانَ اللّه ِ تَعالى في دارِهِ ؟ فَيَقولونَ : كُنّا نَتَحابُّ فِي اللّه ِ عز و جل ، ونَتَباذَلُ فِي اللّه ِ ، ونَتَوازَرُ فِي اللّه ِ . فَيُنادي مُنادٍ مِن عِندِ اللّه ِ : صَدَقَ عِبادي ، خَلّوا سَبيلَهُم لِيَنطَلِقوا إلى جِوارِ اللّه ِ فِي الجَنَّةِ بِغَيرِ حِسابٍ ، قالَ : فَيَنطَلِقونَ إلَى الجَنَّةِ بِغَيرِ حِسابٍ . ثُمَّ قالَ أبو جَعفَرٍ عليه السلام : فَهؤُلاءِ جيرانُ اللّه ِ في دارِهِ ، يخَافُ النّاسُ ولا يَخافونَ ، ويُحاسَبُ النّاسُ ولا يُحاسَبونَ .",
		"farsi": ": «چون روز قيامت شود ، خداوند، همه خلايق را در يك عرصه گِرد مى آورد ... آن گاه مُنادى اى از سوى خداوند عز و جل بانگ مى زند و آخرينشان را چنان مى شنوانَد كه اوّلينشان را مى شنوانَد و مى گويد : همسايگان خداوند ـ جلّ جلاله ـ در خانه اش كجايند ؟`` گروهى از مردم، از جاى برمى خيزند و جمعى از فرشتگان به استقبالشان مى روند و به آنان مى گويند : در دنيا چه مى كرديد كه به سبب آن، امروز همسايگان خداوند متعال در خانه اش هستيد ؟ آنان پاسخ مى دهند : ما در راه خداوند عز و جليكديگر را دوست مى داشتيم، در راه خدا به يكديگر مى بخشيديم و در راه خدا يكديگر را يارى مى داديم . پس از آن ، مُنادى اى از سوى خداوند بانگ مى زند : \"بندگانم راست مى گويند . رهايشان كنيد تا بى حسابرسى به بهشت درآيند و در جوار خداوند ، جاى گيرند\". پس بى حسابرسى به بهشت درمى آيند» . آن گاه امام باقر عليه السلام فرمود : «اينان، همسايگان خداوند در خانه اش هستند . مردم مى ترسند ؛ امّا آنان نمى ترسند . از مردم حسابرسى مى شود ؛ امّا از آنان حسابرسى نمى شود» .",
		"ar": "الأمالي للطوسي عن أبي حمزة الثّماليّ عَنِ الإِمامِ الباقِرِ عَن آبائِهِ عليهم السلام ",
		"fa": "الأمالى طوسى ـ به نقل از ابوحمزه ثُمالى ، از امام باقر عليه السلام ، از پدرانش عليهم السلام ، از پيامبر خدا ـ",
		"source": "الأمالي للطوسي : 103 / 158 ، بحار الأنوار : 7 / 171 / 1 و ج 74 / 393 / 14 وراجع الزهد للحسين بن سعيد : 93 / 250 ؛ وراجع المطالب العالية : 4 / 394 / 4663 ، تنبيه الغافلين : 522 / 830 ."
	},
	{
		"arabi": "مُتَفَقِّهٌ في الدِّينِ أشَدُّ على الشيطانِ مِن عِبادَةِ ألفِ عابِدٍ .",
		"farsi": "وجود يك فقيهِ در دين، از وجود هزار عابد براى شيطان گرانتر است.",
		"ar": "الإمامُ زينُ العابدينَ أو الإمامُ الباقرُ عليهماالسلام : ",
		"fa": "امام زين العابدين عليه السلام يا امام باقر عليه السلام : ",
		"source": "بحار الأنوار : 1/213/10."
	},
	{
		"arabi": "«كُلُ شَى ءٍ هالِكٌ الاّ وَجهَهُ»قالَ: فَيَهلِكُ كُلُّ شَى ءٍ وَ يَبْقَى الوَجْهُ اَنّ عَزَّوَجَلَّ اَعْظَمُ مِنْ اَنْ يُوصَفَ بِالوَجهِ وَلِكن مَعُناهُ كُلُّ شَى ءٍ هالِكٌ اِلاّ دينُهُ وَ الوَجْهُ الذّى يُؤتى مِنهُ",
		"farsi": "هر چيز نابود مى شود و وجه باقى مى ماند. خداوند بزرگ تر از آن است كه وجه (چهره) داشته باشد و معناى آيه اين است كه همه چيز نابود مى شود الاّ دين خدا و سمت و سويى كه مردم از آن به سمت خدا رو مى آورند.",
		"ar": "عَنْ أبى حَمزة قالَ: قُلْتُ لأبى جَعْفَر عليه السلام :قالَ اللّه تَعالى: ",
		"fa": "امـام بـاقر عليه السلام دربـاره آيـه« كل شى هـالك الاّ وجـهه »بـه ابوحمزه ثمالى فرمود: ",
		"source": "معانى الاخبار، ص 12."
	},
	{
		"arabi": "قالَ قُلْتُ: قَولُ اللّه ِ عَزَّوَجَلَّ«وَ يَوْمَ القِيامَةِ تَرَى الَّذينَ كَذَبُوا عَلَى اللّه ِ وُجُوهُهُمْ مُسوَدَّةٌ » . قالَ: مَنْ قالَ إنِّيإمامٌ وَ لَيْسَ بِإمامٍ. قُلتُ: وَ اِنْ كانَ عَلَوِيّاً؟ قالَ عليه السلام : وَ اِنْ عَلَوِيّاً. قُلتُ: وَ اِنْ كانْ مِنْ وُلدِ عَلِيِ بنِ أبى طالِبٍ؟ قالَ عليه السلام : وَ اِنْ كان.",
		"farsi": "از امام باقر عليه السلام پرسيد (يعنى روز قيامت، تكذيب كنندگان بر خداوند را سيه رو مى بينى). حضرت فرمود: هركس امام نباشد و مدعى امامت شود، مشمول آيه است. گفتم: گر چه عـلوى باشد؟ حضرت فرمود: اگر چه عـلوى باشد. گفتم: اگر چه از فرزندان على بن أبى طالب باشد؟ حضرت فرمود: اگر چه از آنان باشد.",
		"ar": "عَن أبى جَعْفَر عليه السلام : ",
		"fa": "راوى درباره آيه«وَ يَوْمَ القِيامَةِ تَرَى الَّذينَ كَذَبُوا عَلَى اللّه ِ وُجُوهُهُمْ مُسوَدَّةٌ»",
		"source": "الكافى، ج 1، ص 307."
	},
	{
		"arabi": "إنّي لَأَعلَمُ ما فِي السَّماواتِ وما فِي الأَرضِ ، وأعلَمُ ما فِي الجَنَّةِ ، وأعلَمُ ما فِي النّارِ ، وأعلَمُ ما كانَ وما يَكونُ . ثُمَّ مَكَثَ هُنَيئَةً فَرَأى أنَّ ذلِكَ كَبُرَ عَلى مَن سَمِعَهُ مِنهُ ، فَقالَ : عَلِمتُ ذلِكَ مِن كِتابِ اللّه ِ عَزَّوَجَلَّ ، إنَّ اللّه َ عَزَّوجَلَّ يَقولُ : فيهِ تِبيانُ كُلِّ شَيءٍ يشير عليه السلام بالمعنى إلى قوله تعالى «تِبيانًا لِكُلِّ شَيءٍ»(النحل : 89) .",
		"farsi": "بدون ترديد من به آن چه در آسمانها و زمين و بهشت و دوزخ است و آن چه تحقّق يافته وتحقّق خواهد يافت آگاهى دارم. امام سپس لحظه اى درنگ كرد و چون ديد اين سخن بر شنوندگان گران آمد فرمود: اين را من از كتاب خداوند عزّوجل يافته ام، چه، خداوند مى فرمايد: «در آن بيان هر چيزى هست».",
		"ar": "الحارِثُ بنُ المُغيرَةِ عَنِ الإِمامِ الصّادِقِ عليه السلام : ",
		"fa": "حارث بن مغيره به نقل از امام صادق عليه السلام مى گويد كه امام فرمود: ",
		"source": "الكافي : 1 / 261 / 2 ، بصائر الدرجات : 128 / 5 ، وذكره أيضًا في : 128 / 6 وفيهما «الأرضين» بدل «الأرض» ، وراجع المناقب لابن شهرآشوب : 4 / 249 ."
	},
	{
		"arabi": "قالَ لي : يا أبا مُحَمَّدٍ ، إنَّ اللّه َ عَزَّوجَلَّ لَم يُعطِ الأَنبِياءَ شَيئًا إلاّ وقَد أعطاهُ مُحَمَّدًا صلي الله عليه و آله . قالَ : وقَد أعطى مُحَمَّدًا جَميعَ ما أعطَى الأَنبِياءَ ، وعِندَنَا الصُّحُفُ الَّتي قالَ اللّه ُ عَزَّوجَلَّ : «صُحُفِ إبراهيمَ وموسى الأعلى : 19 . . قُلتُ : جُعِلتُ فِداكَ ، هِيَ الأَلواحُ ؟ قالَ : نَعَم",
		"farsi": "امام عليه السلام به من فرمود: اى ابا محمّد! همانا خداوند عز و جل به پيامبران چيزى نداده است كه به محمّد صلي الله عليه و آله نداده باشد. امام عليه السلام فرمود: خداوند هر آن چه به پيامبران داده به محمّد صلي الله عليه و آله نيز بخشيده است و نزد ماست صحفى كه خداوند درباره آن مى فرمايد: «صُحُف ابراهيم و موسى» . عرض كردم: قربانت گردم، همان لوحها؟ فرمود آرى.",
		"ar": "أبو بَصيرٍ عَن أبي عَبدِ اللّه ِ عليه السلام : ",
		"fa": "ابوبصير به نقل از امام صادق عليه السلام : ",
		"source": "الكافي : 1 / 225 / 5 ، بصائر الدرجات : 136 / 5 ."
	},
	{
		"arabi": "أنَّهُ سَأَلَهُ عَن قَولِ اللّه ِ عَزَّوجَلَّ: «ولَقَد كَتَبنا فِي الزَّبورِ مِن بَعدِ الذِّكرِ الأنبياء : 105 . مَا الزَّبورُ ومَا الذِّكرُ؟ قال: الذِّكرُ عِندَ اللّه ِ المراد بالذكر المحفوظ عند اللّه تعالى كما قال سبحانه : «وعِندَهُ أُمّ الكِتابِ»(مرآة العقول : 3 / 21) . ، والزَّبورُ الَّذي اُنزِلَ عَلى داودَ ، وكُلُّ كِتابٍ نَزَلَ فَهُوَ عِندَ أهلِ العِلمِ ، ونَحنُ هُم",
		"farsi": "كه از حضرت عليه السلام درباره آيه شريفه «و پس از ذكر در زبور نوشتيم» و اين كه «زبور» و «ذكر» چيست پرسش كرد . حضرت عليه السلام فرمود: ذكر، نزد خداست و زبور، همان كتابى است كه بر داود نازل شد و هر كتابى كه نازل شود نزد اهل علم است كه ماييم.",
		"ar": "عَبدُ اللّه ِ بنُ سِنانٍ عَن أبي عَبدِاللّه ِ عليه السلام",
		"fa": "عبداللّه بن سنان به نقل از امام صادق مى آورد",
		"source": "الكافي : 1 / 225 / 6 ، بصائر الدرجات : 136 / 6 ."
	},
	{
		"arabi": "إنَّ عِندَنَا الجَفرَ ، ومايُدريهِم مَا الجَفرُ ؟ قُلتُ : ومَا الجَفرُ ؟ قالَ : وِعاءٌ مِن أدَمٍ فيهِ عِلمُ النَّبِيّينَ والوَصِيّينَ ، وعِلمُ العُلَماءِ الَّذينَ مَضَوا مِن بَني إسرائيلَ ، قُلتُ : إنَّ هذا هُوَ العِلمُ . قالَ : إنَّهُ لَعِلمٌ ولَيسَ بِذاكَ",
		"farsi": "جفر نزد ماست و آنها چه مى دانند جفر چيست؟ عرض كردم: جفر چيست؟ فرمود: ظرفى از چرم كه علم انبيا و اوصيا و علماى درگذشته بنى اسرائيل در آن نهفته است. عرض كردم: اين همان علم است. امام فرمود: البته اين علم است ولى همه آن نيست.",
		"ar": "أبو بَصيرٍ ، عن الإِمامِ الصّادقِ عليه السلام : ",
		"fa": "ابو بصير از امام صادق عليه السلام : ",
		"source": "الكافي : 1 / 239 / 1 ."
	},
	{
		"arabi": "أخبِرني عَن عِلمِ عالِمِكُم . قالَ : وِراثَةٌ من رَسولِ اللّه ِ صلي الله عليه و آله ومِن عَلِيٍّ عليه السلام . قُلتُ : إنّا نَتَحَدَّثُ أنَّهُ يُقذَفُ في قُلوبِكُم ويُنكَتُ في آذانِكُم ! قالَ : أو ذاكَ",
		"farsi": "عرض كردم: مرا از علم عالِمتان آگاه گردان. فرمود: ارثى است از پيامبر خدا صلي الله عليه و آله و على عليه السلام . عرض كردم: ما مى گوييم كه آن به دل شما الهام و در گوشتان نجوا مى شود. فرمود: اين هم هست.",
		"ar": "الحارِثُ بنُ المُغيرَةِ عَنِ الإِمامِ الصّادِقِ عليه السلام ، قُلتُ : ",
		"fa": "حارث بن مغيره به نقل از امام صادق عليه السلام : ",
		"source": "الكافي : 1 / 264 / 2 ، بصائر الدرجات : 327 / 5 ."
	},
	{
		"arabi": "لَقَد صَلّى أبو جَعفَرٍ عليه السلام ذاتَ يَومٍ فَوَقَعَ عَلى رَأسِهِ شَيءٌ ، فَلَم يَنزَعهُ مِن رَأسِهِ حَتّى قامَ إلَيهِ جَعفَرٌ فَنَزَعَهُ مِن رَأسِهِ، تَعظيمًا للّه ِِ وإقبالاً عَلى صَلاتِهِ، وهُوَ قَولُ اللّه ِ: «أقِم وَجهَكَ لِلدّينِ حَنيفًا يونس : 105 .",
		"farsi": "روزى امام باقر عليه السلام نماز مى گزارْد كه چيزى روى سرش افتاد. حضرت عليه السلام ، آن را از سرش برنداشت تا آن كه خودِ امام صادق رفت و آن را از سر مبارك امام باقر عليه السلام برداشت. و اين (آرامش و بى توجهى به اطراف براى بزرگداشت مقام الهى و توجه به نمازش بود و اين، همان سخن پروردگار است : «به دين حنيف روى آور»",
		"ar": "جابِرٌ الجُعفِيُّ عَنِ الإِمامِ الصّادِقِ عليه السلام : ",
		"fa": "جابر جعفى به نقل از امام صادق عليه السلام : ",
		"source": "الاُصول الستّة عشر «أصل جعفر بن محمّد الحضرمي» : 70 عن جابر ."
	},
	{
		"arabi": "تَجلِسونَ وتَتَحَدَّثونَ ؟ قُلتُ : جُعِلتُ فِداكَ ، نَعَم . قالَ : إنَّ تِلكَ المَجالِسَ اُحِبُّها فَأَحيوا أمرَنا ، إنَّهُ مَن ذَكَرَنا أو ذُكِرنا عِندَهُ فَخَرَجَ مِن عَينَيهِ مِثلُ جَناحِ الذُّبابِ غَفَرَ اللّه ُ لَهُ ذُنوبَهُ ولَو كانَت أكثَرَ مِن زَبَدِ البَحرِ",
		"farsi": "آيا باهم مى نشينيد و گفتگو مى كنيد؟ عرض كردم، آرى، فدايت شوم. فرمود: من اين گونه مجالس را دوست دارم. پس ياد ما را زنده كنيد؛ كه هركس از ما ياد كند يا در حضور او از ما ياد شود و به اندازه پر مگسى اشكّ از ديدگانش بيرون آيد خداوند گناهان او را بيامرزد حتى اگر بيشتر از كف دريا باشد.",
		"ar": "بَكرُ بنُ مُحَمَّدٍ الأَزدِيُّ عَنِ الإِمامِ الصّادِقِ عليه السلام : ",
		"fa": "بكر بن محمّد اَزدى از امام صادق عليه السلام : ",
		"source": "ثواب الأعمال : 223 / 1 ، بشارة المصطفى : 275 نحوه ، وراجع مستطرفات السرائر : 125 ، المحاسن : 1 / 136 / 174 ، كامل الزيارات : 104 ، تفسير القمّيّ : 2 / 292 ."
	},
	{
		"arabi": "نَفَسُ المَهمومِ لِظُلمِنا تَسبيحٌ ، وهَمُّهُ لَنا عِبادَةٌ ، وكِتمانُ سِرِّنا جِهادٌ في سَبيلِ اللّه ِ . ثُمَّ قالَ أبو عَبدِاللّه ِ عليه السلام : يَجِبُ أن يُكتَبَ هذَا الحَديثُ بِالذَّهَبِ",
		"farsi": "نفس كشيدن غمديده از براى ستمى كه بر ما رفته، تسبيح است و اندوه او به خاطر ما عبادت است و پرده پوشى اسرار ما، جهاد در راه خداست. حضرت صادق عليه السلام سپس فرمود: بايد اين حديث را باطلا نوشت.",
		"ar": "أبانُ بنُ تَغلِبَ عَنِ الإمامِ الصّادِقِ عليه السلام : ",
		"fa": "ابان بن تغلب از امام صادق عليه السلام : ",
		"source": "أمالي الطوسيّ : 115 / 178 ، أمالي المفيد : 338 / 2 ، بشارة المصطفى : 257 ، وراجع الكافي : 2 / 226 / 16 ."
	},
	{
		"arabi": "مَن كانَ يُحِبُّنا وهُوَ في مَوضِعٍ لا يَشينُهُ فَهُوَ مِن خالِصِ اللّه ِ تَبارَكَ وتَعالى . قُلتُ : جُعِلتُ فِداكَ ، ومَا المَوضِعُ الَّذي لا يَشينُهُ؟ قالَ: لايُرمى فيمَولِدِهِ. ـ وفيخب آخر: لَم يُجعَل وَلَدَزِنًا ـ",
		"farsi": "هركس مارا دوست بدارد و در وضعى هم نباشد كه مايه عيب و ننگ او باشد، چنين كسى از مخلصان خداى تبارك و تعالى است. عرض كردم: فدايت شوم، يعنى چه در وضعى نباشد كه مايه عيب و ننگ او باشد؟ فرمود: در نسبش متهم نباشد. در خبرى ديگر آمده است: زنازاده نباشد.",
		"ar": "اِبنُ بُكَيرٍ عَنِ الإِمامِ الصّادِقِ عليه السلام : ",
		"fa": "ابن بكير از امام صادق عليه السلام : ",
		"source": "معاني الأخبار : 166 / 1 ."
	},
	{
		"arabi": "رَأَيتُ جابِرًا مُتَوَكِّئًا عَلى عَصاهُ وهُوَ يَدورُ في سِكَكِ الأَنصارِ ومَجالِسِهِم وهُوَ يَقولُ : . . . يا مَعشَرَ الأَنصارِ ، أدِّبوا أولادَكُم عَلى حُبِّ عَلِيٍّ ، فَمَن أبى فَانظُروا في شَأنِ اُمِّهِ",
		"farsi": "جابر را ديدم كه عصا زنان در كوى و برزن انصار و در انجمنهاى آنان مى گشت و مى گفت:... اى گروه انصار، فرزندان خود را دوستدار على بار آوريد و هريك نپذيرفت در حال مادر او بينديشيد.",
		"ar": "أبُو الزُّبَيرِ المَكِّيُّ : ",
		"fa": "ابو زبير مكّى: ",
		"source": "علل الشرائع : 142 ، الفقيه : 3 / 493 / 4744 ، رجال الكشّيّ : 1 / 236 ، الثاقب في المناقب : 124 / 123 ."
	},
	{
		"arabi": "جوّاب ـ بتثقيل الواو وآخره موحّدة ـ : ابن عبداللّه التيميّ الكوفيّ ، صدوق رُمي بالإرجاء ، من السادسة . ـ قالَ كُلُّ واحِدٍ مِنهُم ـ : رَأَيتُ جابِرًا يَتَوَكَّأُ عَلى عَصاهُ وهُوَ يَدورُ في سِكَكِ المَدينَةِ ومَجالِسِهِم ، وهُوَ يَروي هذَا الخَبَرَ أي : عليّ خير البشر فمن أبى فقد كفر . ثُمَّ يَقولُ : مَعاشِرَ الأَنصارِ ، أدِّبوا أولادَكُم عَلى حُبِّ عَلِيٍّ ، فَمَن أبى فَليَنظُر في شَأنِ اُمِّهِ",
		"farsi": "هريك جداگانه گفته اند: جابر را ديدم كه تكيه زنان بر عصاى خويش در كوچه هاى مدينه و محل تجمع مردم مدينه مى گردد و اين خبر را روايت مى كند اين خبر كه «على بهترين مردم است و هركسى انكار كند، كفر ورزيده است». و سپس مى گويد: اى گروه انصار، فرزندان خود را دوستدار على بار آوريد و هر كدام آنها نپذيرفت بايد در حال مادر او انديشه كرد.",
		"ar": "أبُو الزُّبَيرِ وعَطِيَّةُ العَوفِيُّ وجَوّابٌ",
		"fa": "ابو زبير و عطيّه عوفى و جوّاب: ",
		"source": "المناقب لابن شهرآشوب : 3 / 67 ."
	},
	{
		"arabi": "قُلتُ لِأَبي عَبدِ اللّه ِ عليه السلام : أوصِني جُعِلتُ فِداكَ ، فَقالَ : اُوصيكَ بِتَقوَى اللّه ِ وَالوَرَعِ وَالعِبادَةِ وطولِ السُّجودِ وأداءِ الأَمانَةِ وصِدقِ الحَديثِ وحُسنِ الجِوارِ ، صِلوا عَشائِرَهُم وعودوا مَرضاهُم وَاحضُروا جَنائِزَهُم ، كونوا لَنا زَينًا ولا تَكونوا عَلَينا شَينًا ، أحِبّونا إلَى الناس ولا تُبَغِّضونا إلَيهِم ، جُرّوا إلَينا كُلَّ مَوَدَّةٍ وَادفَعوا عَنّا كُلَّ قَبيحٍ ، ما فينا مِن خَيرٍ فَنَحنُ أهلُهُ ، وما قيلَ فينا مِن شَرٍّ فَوَاللّه ِ ما نَحنُ كَذلِكَ ، لَنا حَقٌّ في كِتابِ اللّه ِ وقَرابَةً مِن رَسولِ اللّه ِ ووِلادَةٌ طَيِّبَةٌ ، فَهكَذا قولوا",
		"farsi": "به حضرت صادق عليه السلام عرض كردم: فدايت شوم، مرا نصيحت و سفارشى فرما. حضرت فرمود: سفارش مى كنم تو را به تقواى الهى و پارسايى و عبادت وطول دادن سجده واداى امانت و راستگويى وحسن همسايگى. با كسانشان رفت و آمد كنيد و از بيمارانشان عيادت كنيد و در تشييع جنازه هايشان حاضر شويد. براى ما زيور باشيد و مايه زشتى ما نباشيد؛ كارى كنيد كه مردم دوستمان بدارند و كارى نكنيد كه مبغوض آنها واقع شويم؛ همه محبتها را به سوى ما بكشانيد و هرگونه زشتى را از ما بگردانيد؛ هر خوبى كه در حقّ ما گفته شود ما اهل آن هستيم و هر بدى كه درباره ما گفته شود نه چنانيم. ما را در كتاب خدا حقّى است و با پيامبر خدا خويشاونديم و پاك زاده شده ايم. اين چنين بگوييد.",
		"ar": "عَلقَمَةُ : ",
		"fa": "علقمه: ",
		"source": "بشارة المصطفى : 222 ."
	},
	{
		"arabi": "دَخَلتُ عَلى أميرِ المُؤمِنينَ عَلِيِّ بنِ أبي طالِبٍ عليه السلام فَقُلتُ : السَّلامُ عَلَيكَ يا أميرَ المُؤمِنينَ ورَحمَةُ اللّه ِ وبَرَكاتُهُ ، كَيفَ أمسَيتَ ؟ قالَ : أمسَيتُ مُحِبًّا لِمُحِبِّنا ، ومُبغِضًا لِمُبغِضِنا ، وأمسى مُحِبُّنا مُغتَبِطًا بِرَحمَةٍ مِنَ اللّه ِ كانَ يَنتَظِرُها ، وأمسى عَدُوُّنا يُؤَسِّسُ بُنيانَهُ عَلى شَفا جُرُفٍ هارٍ ، وكَأَنَّ ذلِكَ الشَّفا قَدِ انهارَ بِهِ في نارِ جَهَنَّمَ ، وكَأَنَّ أبوابَ الرَّحمَةِ قَد فُتِحَت لِأَهلِها ، فَهَنيئًا لِأَهلِ الرَّحمَةِ رَحمَتُهُم ، وَالتَّعسُ لِأَهلِ النَّارِ وَالنّارُ لَهُم . يا حَنَشُ ، مَن سَرَّهُ أن يَعلَمَ أمُحِبٌّ لَنا أم مُبغِضٌ فَليَمتَحِن قَلبَهُ ، فَإِن كانَ يُحِبُّ وَلِيًّا لَنا فَلَيسَ بِمُبغِضٍ لَنا ، وإن كانَ يُبغِضُ وَلِيَّنا فَلَيسَ بِمُحِبٍّ لَنا ، إنَّ اللّه َ تَعالى أخَذَ الميثاقَ لِمُحِبِّنا بِمَوَدَّتِنا ، وكَتَبَ فِي الذِّكرِ اسمَ مُبغِضِنا ، نَحنُ النُّجَباءُ وأفراطُنا أفراطُ الأَنبِياءِ",
		"farsi": "بر اميرالمؤمنين على بن ابى طالب عليه السلام وارد شدم و عرض كردم: سلام و رحمت و بركات خداوند بر تو باد اى اميرالمؤمنين، چگونه روز خود را به شب رساندى؟ فرمود: روز خود را به شب رساندم در حالى كه دوستدار خود را دوست مى دارم و دشمنم را دشمن و دوستدار ما در حالى روز خود را به شب مى رساند كه نسبت به رحمت خداوند كه در انتظار آن است، شادمان مى باشد و دشمن ما در حالى روز خود را به شب مى رساند كه بناى كار خود را بر لبه پرتگاهى در حال ريزش مى سازد و آن لبه، او را در آتش فرو مى افكند و درهاى رحمت به روى اهل آن گشوده شده است. پس اهل رحمت را رحمتشان گوارا باد و هلاكت و دوزخ، ارزانى دوزخيان باد. اى حنش! هر كه خوشحال مى شود بداند كه آيا دوستدار ماست يا دشمن ما دلش را بيازمايد، اگر دوست ما را دوست داشته باشد، دشمن ما نيست و اگر دوست ما را دشمن داشته باشد دوستدار ما نمى باشد. خداوند متعال از دوستدار ما بردوستى ما پيمان گرفته ودر لوح محفوظ نام دشمن ما را نوشته است. ماييم برگزيدگان[خدا] وپيشتازانما [به سوى حوض كوثر] پيشتازان پيامبرانند.",
		"ar": "حَنَشُ بنُ المُعتَمِرِ : ",
		"fa": "حَنَش بن مُعتَمر: ",
		"source": "أمالي الطوسيّ : 113 / 172 ، أمالي المفيد : 334 / 4 ، بشارة المصطفى : 45 ، كشف الغمّة : 2 / 8 ، الغارات : 2 / 585 نحوه ."
	},
	{
		"arabi": "وَجَدتُ في كِتابِ مَيثَمٍ رضى الله عنه يَقولُ : تَمَسَّينا لَيلَةً عِندَ أميرِ المُؤمِنينَ عَلِيِّ بن أبي طالِبٍ عليه السلام ، فَقالَ لَنا : لَيسَ مِن عَبدٍ اِمتَحَنَ اللّه ُ قَلبَهُ بِالإِيمانِ إلاّ أصبَحَ يَجِدُ مَوَدَّتَنا عَلى قَلبِهِ ، ولا أصبَحَ عَبدٌ مِمَّن سَخَطَ اللّه ُ عَلَيهِ إلاّ يَجِدُ بُغضَنا عَلى قَلبِهِ ، فَأَصبَحنا نَفرَحُ بِحُبِّ المُؤمِنِ لَنا ، ونَعرِفُ بُغضَ المُبغِضِ لَنا ، وأصبَحَ مُحِبُّنا مُغتَبِطًا بِحُبِّنا بِرَحمَةٍ مِنَ اللّه ِ يَنتَظِرُها كُلَّ يَومٍ ، وأصبَحَ مُبغِضُنا يُؤَسِّسُ بُنيانَهُ عَلى شَفا جُرُفٍ هارٍ ، فَكَأَنَّ ذلِكَ الشَّفا قَدِ انهارَ بِهِ في نارِ جَهَنَّمَ ، وكَأَنَّ أبوابَ الرَّحمَةِ قَد فُتِحَت لِأَصحابِ الرَّحمَةِ ، فَهَنيئًا لِأَصحابِ الرَّحمَةِ رَحمَتُهُم ، وتَعسًا لِأَهلِ النّارِ مَثواهُم . إنَّ عَبدًا لَن يُقَصِّرَ في حُبِّنا لِخَيرٍ جَعَلَهُ اللّه ُ في قَلبِهِ ، ولَن يُحِبَّنا مَن يُحِبُّ مُبغِضَنا ، إنَّ ذلِكَ لا يَجتَمِعُ في قَلبٍ واحِدٍ و «ما جَعَلَ اللّه ُ لِرَجُلٍ مِن قَلبَينِ في جَوفِهِ الأحزاب : 4 . يُحِبُّ بِهذا قَومًا ويُحِبُّ بالآخَرِ عَدُوَّهُم ، وَالَّذي يُحِبُّنا فَهُوَ يُخلِصُ حُبَّنا كَما يَخلُصُ الذَّهَبُ لا غِشَّ فيهِ . نَحنُ النُّجَباءُ وأفراطُنا أفراطُ الأَنبِياءِ ، وأنَا وَصِيُّ الأَوصِياءِ ، وأنَا حِزبُ اللّه ِ ورَسولِهِ ، وَالفِئَةُ الباغِيَةُ حِزبُ الشَّيطانِ ، فَمَن أحَبَّ أن يَعلَمَ حالَهُ في حُبِّنا فَليَمتَحِن قَلبَهُ ، فَإِن وَجَد فيهِ حُبَّ مَن ألَّبَ الالب بالفتح والكسر : القوم يجتمعون على عداوة إنسان وألّبهم : جمّعهم (لسان العرب : 1 / 215) . عَلَينا فَليَعلَم أنَّ اللّه َ عَدُوُّهُ وجَبرَئيلُ وميكائيلُ ، واللّه ُ عَدُوٌّ لِلكافِرينَ",
		"farsi": "در كتاب ميثم رضى الله عنه ديدم كه مى گويد: شبى را در خدمت اميرالمؤمنين على بن ابى طالب عليه السلام بوديم. آن حضرت به ما فرمود: هيچ بنده اى نيست كه خداوند دلش را براى ايمان صاف و خالص كرده باشد مگر اين كه محبّت ما را در قلبش احساس مى كند وهيچ بنده اى نيست كه خداوند از او در خشم و ناخشنودى باشد مگر اين كه در قلبش نسبت به ما احساس بغض مى كند. بنابراين، ما از اين كه مؤمن دوستمان مى دارد شاد مى شويم و دشمنى كسى را كه با ما بغض مى ورزد مى دانيم. دوستدار ما از رحمت خداوند كه به واسطه محبّت ما هر روز انتظار آن را مى كشد شادمان است و دشمن ما بناى خود را در لبه پرتگاهى در حال ريزش پى ريزى مى كند كه اين لبه، او را در آتش دوزخ فرو مى افكند و درهاى رحمت به روى اهل رحمت گشوده شده است؛ پس گوارا باد اهل رحمت را، رحمتشان و نابود باد جايگاه اهل دوزخ. هر بنده اى كه خداوند در دل او خيرى قرار داده باشد هرگز در دوست داشتن ما كوتاهى نمى كند و كسى كه دشمن ما را دوست بدارد هيچ گاه ما را دوست نخواهد داشت. اين دو در يك قلب با هم جمع نمى شوند و «خدا براى هيچ مردى در درونش دو دل ننهاده است» كه با اين يكى عده اى را دوست بدارد و با آن ديگرى دشمن آنها را. كسى كه ما را دوست مى دارد اين محبّت نسبت به ما را، همچون زر نابى كه در آن ناخالصى نيست، خالص مى گرداند. ماييم برگزيدگان [خدا] و پيشتازان ما (به سوى حوض كوثر) پيشتازان پيامبرانند؛ من وصى پيامبران هستم، من حزب خدا و رسول او هستم و آن گروه سركش و ياغى حزب شيطانند. پس هركه دوست دارد حال خود را درباره محبّت ما بداند دلش را بيازمايد، اگر در آن نسبت به كسى كه مردم را بر ضد ما مى شوراند احساس دوستى كرد، بداند كه خدا و جبرئيل و ميكائيل دشمن او هستند و خداوند دشمن كافران مى باشد.",
		"ar": "صالِحُ بنُ مَيثَمٍ التَّمارِ رحمه الله : ",
		"fa": "صالح بن ميثم تمّار (رحمه اللّه ): ",
		"source": "أمالي الطوسيّ : 148 / 243 ، بشارة المصطفى : 87 ، كشف الغمّة : 2 / 11 ، تأويل الآيات الظاهرة : 439 نحوه عن أبي الجارود عن الإمام الصادق عليه السلام ."
	},
	{
		"arabi": "ـ في قَولِهِ تَعالى : «بَعَثنا عَلَيكُم عِبادًا لَنا اُولي بَأسٍ شَديدٍ فَجاسوا خِلالَ الدِّيارِ الإسراء : 5 . ـ : قَومٌ يَبعَثُهُمُ اللّه ُ قَبلَ خُروجِ القائِمِ عليه السلام فَلا يَدَعون وِترًا لاِلِ مُحَمَّدٍ إلاّ قَتَلوهُ",
		"farsi": "ـ : اينان مردمى هستند كه خداوند، قبل از ظهور قائم عليه السلام ، آنان را مى فرستد و هركس را كه در حقّ آل محمّد ستم كرده باشد، مى كشند.",
		"ar": "عنه عليه السلام ",
		"fa": "امام صادق عليه السلام ـ درباره آيه «بندگانى از خود را كه سخت نيرومندند بر شما مى گماريم تا در ميان خانه ها [يتان براى قتل و كشتار شما] به جستجو درآيند»",
		"source": "الكافي : 8 / 206 / 250 ، تأويل الآيات الظاهرة : 272 كلاهما عن عبداللّه بن القاسم البطل ، تفسير العيّاشيّ : 2 / 281 / 20 عن صالح بن سهل ."
	},
	{
		"arabi": "ـ : فَوَاللّه ِ ما نَحنُ إلاّ عَبيدُ الَّذي خَلَقَنا وَاصطَفانا ، ما نَقدِرُ عَلى ضُرٍّ ولا نَفعٍ ، وإن رَحِمَنا فَبِرَحمَتِهِ ، وإن عَذَّبَنا فَبِذُنوبِنا . وَاللّه ِ ، ما لَنا عَلَى اللّه ِ مِن حُجَّةٍ ، ولا مَعَنا مِنَ اللّه ِ بَراءَةٌ ، وإنّا لَمَيِّتونَ ومَقبورونَ ومُنشَرونَ ومَبعوثونَ ومَوقوفونَ ومَسؤولونَ",
		"farsi": "به خدا قسم، ما نيستيم مگر بندگانى كه خداوند ما را آفريد و برگزيدمان، نه مى توانيم سودى برسانيم و نه زيانى وارد كنيم، اگر به ما رحم كند، از رحمت و مهربانى اوست و اگر عذابمان كند، به واسطه گناهانمان مى باشد. به خدا سوگند، ما را بر خدا حجّتى نيست و از او با خود براتى [براى آزادى از دوزخ] نداريم، ما نيز مى ميريم و دفن مى شويم و در روز قيامت محشور و برانگيخته مى شويم و براى حساب رسى نگهمان مى دارند و بازخواست مى شويم.",
		"ar": "الإمام الصادق عليه السلام ـ بَعدَ ذَمِّ بَعضِ الغُلاةِ",
		"fa": "امام صادق عليه السلام : بعد از نكوهش يكى از غاليان ـ : ",
		"source": "رجال الكشّيّ : 2 / 491 / 403 عن عبدالرحمن بن كثير ."
	},
	{
		"arabi": "سَمِعتُ أبا عَبدِاللّه ِ عليه السلام يَقولُ : دَخَلَ عَلَى النَّبِي صلي الله عليه و آله رَجُلٌ وهُوَ عَلى حَصيرٍ قَد أثَّرَ في جِسمِهِ ، ووِسادَةِ ليفٍ قَد أثَّرَت في خَدِّهِ . فَجَعَلَ يَمسَحُ ويَقولُ : ما رَضِيَ بِهذا كِسرى ولا قَيصَر ، إنَّهُم يَنامونَ عَلَى الحَريرِ وَالدّيباجِ وأنتَ عَلى هذَا الحَصيرِ؟! قالَ : فَقالَ رَسولُ اللّه صلي الله عليه و آله : لاَءَنا خَيرٌ مِنهُما وَاللّه ِ ، لاَءَنَا أكرَمُ مِنهُما وَاللّه ِ ، ما أنَا وَالدُّنيا ، إنَّما مَثَلُ الدُّنيا كَمَثَلِ رَجُلٍ راكِبٍ مَرَّ عَلى شَجَرَةٍ ولَها فَيءٌ فَاستَظَلَّ تَحتَها ، فَلَمّا أن مالَ الظِّلُّ عَنهَا ارتَحَلَ فَذَهَبَ وتَرَكَها .",
		"farsi": "شنيدم امام صادق عليه السلام مى فرمود : مردى بر پيامبر صلي الله عليه و آله وارد شد ، در حالى كه ايشان بر بوريايى خفته بود و بالشى از ليف خرما زيرِ سر داشت و اثر [زِبرىِ] آن بوريا و بالش بر بدن و گونه پيامبر صلي الله عليه و آله مانده بود. مرد ، شروع به دست كشيدن [بر جاى بوريا] كرد و مى گفت: كسرا و قيصر به اين چيزها رضايت ندارند. آنان بر بستر حرير و ديبا مى خفتند و تو بر چنين بوريايى؟! پيامبر خدا صلي الله عليه و آله فرمود: «سوگند به خدا كه من از آنها بهترم. به خدا سوگند كه من ، از آنان گرامى ترم. مرا چه به دنيا؟ حكايت دنيا، در حقيقت، حكايت مردى سواره است كه از درختى مى گذرد و آن درخت را سايه اى است و در سايه آن ، فرود مى آيد و چون سايه اش مى رود ، او مى كوچد و مى رود و درخت را رها مى كند».",
		"ar": "الزهد عن عبداللّه بن سنان : ",
		"fa": "الزهد حسين بن سعيد ـ به نقل از عبداللّه بن سنان ـ",
		"source": "الزهد للحسين بن سعيد : ص 50 ح 134 عن عبد اللّه بن سنان ، بحار الأنوار : ج 73 ص 126 ح 124 ."
	},
	{
		"arabi": "إنَّ الدُّنيا خَلَقَهَا اللّه ُ تَعالى بِمَنزِلَةِ ظِلِّكَ ، إن طَلَبتَهُ أتعَبَكَ ولاتَلحَقُهُ أبَدا ، وإن تَرَكتَهُ يَتبَعُكَ وأنتَ مُستَريحٌ .",
		"farsi": "دنيا را خداوند متعال به سان سايه تو قرار داده است كه اگر در پِى آن بدَوى ، تو را خسته مى كند و هرگز بدان نمى رسى و اگر رهايش كنى ، او در پىِ تو مى آيد و تو آسوده باشى.",
		"ar": "مصباح الشريعة ـ فيما نَسَبَهُ إلَى الإِمامِ الصّادِق عليه السلام ـ",
		"fa": "مصباح الشريعة ـ در سخنى كه به امام صادق عليه السلام نسبت داده شده ـ",
		"source": "مصباح الشريعة : ص 187 ، بحار الأنوار : ج 73 ص 165 ح 26 ."
	},
	{
		"arabi": "يابُنَيَّ ، إنَّ الدُّنيا بَحرٌ عَميقٌ ، قَد هَلَكَ فيها عالَمٌ كَثيرٌ ، فَاجعَل سَفينَتَكَ فيهَا الإيمانَ ، وَاجعَل شِراعَهَا التَّوَكُّلَ ، وَاجعَل زادَكَ فيها تَقوَى اللّه ِ ، فَإِن نَجَوتَ فَبِرَحمَةِ اللّه ِ ، وإن هَلَكتَ فَبِذُنوبِكَ .",
		"farsi": "فرزندم! دنيا ، دريايى ژرف است كه خلقى بسيار در آن نابود شدند . پس كِشتى خود را در آن ، ايمان قرار ده و بادبانش را توكلّ و توشه ات را تقواى الهى . [با اين حال] اگر رستى ، به لطف خدا رسته اى و اگر هلاك شدى ، به سبب گناهانت هلاك شده اى».",
		"ar": "الإمام الصادق عليه السلام ـ في بيان مَواعِظِ لُقمانَ لاِبنِهِ ـ",
		"fa": "امام صادق عليه السلام ـ در بيان اندرزهاى لقمان به فرزندش ـ",
		"source": "تفسير القمّي : ج2 ص163 عن حمّاد، كتاب من لايحضره الفقيه : ج2 ص282 ح2457، الاعتقادات : ص49، مكارم الأخلاق : ج 1 ص 540 ح 1875 ، أعلام الدين : ص 93 نحوه ، بحار الأنوار : ج 6 ص 250 ح 87 ."
	},
	{
		"arabi": "قالَ [الزِّنديقُ ] : فَلاِءَيِّ عِلَّةٍ خَلَقَ الخَلقَ وهُوَ غَيرُ مُحتاجٍ إلَيهِم ولا مُضطَرٍّ إلى خَلقِهِم ، ولايَليقُ بِهِ التَّعَبُّثُ بِنا؟ قالَ عليه السلام : خَلَقَهُم لاِءِظهارِ حِكمَتِهِ ، وإنفاذِ عِلمِهِ ، وإمضاءِ تَدبيرِهِ . قالَ : وكَيفَ لايَقتَصِرُ عَلى هذِهِ الدّارِ فَيَجعَلَها دارَ ثَوابِهِ ومُحتَبَسَ عِقابِهِ؟ قالَ : إنَّ هذِهِ الدّارَ دارُ ابتِلاءٍ ، ومَتجَرُ الثَّوابِ ، ومُكتَسَبُ الرَّحمَةِ ، مُلِئَت آفاتٍ ، وطُبِّقَت شَهَواتٍ ، لِيَختَبِرَ فيها عَبيدَهُ بِالطّاعَةِ ؛ فَلايَكونُ دارُ عَمَلٍ دارَ جَزاءٍ .",
		"farsi": "زنديق گفت: پس به چه علّت خداوند ، خلق را آفريد ، در حالى كه نه به آنها نياز داشت ، نه به آفريدنشان مجبور بود، و بازيچه قرار دادن ما هم شايسته او نيست؟ فرمود: «آنها را آفريد تا حكمت خويش را نمايان سازد و دانش خويش را به اجرا درآورد و تدبيرش را به كار بَرَد». زنديق گفت: چرا به همين سرا بسنده نمى كند و آن را سراى پاداش و زندان كيفر خويش قرار نمى دهد [و به آخرت موكول كرده است]؟ فرمود: «اين سرا، سراى آزمايش، تجارت خانه ثواب و محلّ كسب رحمت است ؛ آكَنده از آفات و پُر از شهوات ، قرار داده شده است تا خداوند ، در آن بندگانش را به طاعت بيازمايد. پس، خانه عمل، خانه پاداش نيست».",
		"ar": "الاحتجاج ـ في ذِكرِ أسئِلَةِ زِنديقٍ لِلإِمامِ الصّادِق عليه السلام ـ",
		"fa": "الاحتجاج ـ در بيان پرسش هاى زنديق از امام صادق عليه السلام ـ",
		"source": "الاحتجاج : ج 2 ص 217 ح 223 ، بحار الأنوار : ج 5 ص 317 ح 14 ."
	},
	{
		"arabi": "ـ في قَولِهِ تَعالى : «يَـأَيُّهَا الَّذِينَ ءَامَنُواْ لاَ تُحَرِّمُواْ طَيِّبَـتِ مَا أَحَلَّ اللَّهُ لَكُمْ» : نَزَلَت هذِهِ الآيَةُ في أميرِ المُؤمِنين عليه السلام وبِلال وعُثمانَ بنِ مَظعون ، فَأَمّا أميرُ المُؤمِنين عليه السلام فَحَلَفَ ألاّ يَنامَ بِاللَّيلِ أبَدا ، وأمّا بِلالٌ فَإِنَّهُ حَلَفَ ألاّ يُفطِرَ بِالنَّهارِ أبَدا ، وأمّا عُثمانُ بنُ مَظعونٍ فَإِنَّهُ حَلَفَ ألاّ يَنكِحَ أبَدا . فَدَخَلَتِ امرَأَةُ عُثمان عَلى عائِشَةَ وكانَتِ امرَأَةً جَميلَةً ، فَقالَت عائِشَة : ما لي أراكِ مُعَطَّلَةً؟ فَقالَت : ولِمَن أتَزَيَّنُ؟ فَوَاللّه ِ ما قارَبَني زَوجي مُنذُ كَذا وكَذا ، فَإِنَّهُ قَد تَرَهَّبَ ولَبِسَ المُسوحَ وزَهِدَ فِي الدُّنيا . فَلَمّا دَخَلَ رَسولُ اللّه صلي الله عليه و آله أخبَرَتهُ عائِشَة بِذلِكَ ، فَخَرَجَ فَنادَى الصَّلاةَ جامِعَةً ، فَاجتَمَعَ النّاسُ ، فَصَعِدَ المِنبَرَ فَحَمِدَ اللّه َ وأثنى عَلَيهِ ، ثُمَّ قالَ : ما بالُ أقوامٍ يُحَرِّمونَ عَلى أنفُسِهِمُ الطَّيِّباتِ؟! ألا إنّي أنامُ بِاللَّيلِ ، وأنكِحُ ، واُفطِرُ بِالنَّهارِ ، فَمَن رَغِبَ عَن سُنَّتي فَلَيسَ مِنّي . فَقاموا هؤُلاءِ فَقالوا : يا رَسولَ اللّه ، فَقَد حَلَفنا عَلى ذلِكَ ! فَأَنزَلَ اللّه ُ تَعالى : «لاَ يُؤَاخِذُكُمُ اللَّهُ بِاللَّغْوِ فِى أَيْمَـنِكُمْ وَلَـكِن يُؤَاخِذُكُم بِمَا عَقَّدتُّمُ الاْءَيْمَـنَ فَكَفَّـرَتُهُ إِطْعَامُ عَشَرَةِ مَسَـكِينَ مِنْ أَوْسَطِ مَا تُطْعِمُونَ أَهْلِيكُمْ أَوْ كِسْوَتُهُمْ أَوْ تَحْرِيرُ رَقَبَةٍ فَمَن لَّمْ يَجِدْ فَصِيَامُ ثَلَـثَةِ أَيَّامٍ ذَ لِكَ كَفَّـرَةُ أَيْمَـنِكُمْ إِذَا حَلَفْتُمْ» المائدة : 89 . الآية .",
		"farsi": "اين آيه درباره امير مؤمنان عليه السلام و بلال و عثمان بن مظعون ، نازل شد. امير مؤمنان ، سوگند خورد كه شب ، هرگز نخوابد ؛ بلال ، سوگند خورد كه هميشه روزه بگيرد عثمان بن مظعون نيز سوگند خورد كه هرگز نزديكى نكند. [روزى] همسر عثمان ـ كه زن زيبايى بود ـ نزد عايشه آمد. عايشه گفت: چرا به خودت نمى رسى؟ گفت: براى چه كسى آرايش كنم؟ به خدا سوگند كه شوهرم از فلان و بهمان وقت با من نزديكى نكرده است ، رهبانيت پيشه كرده و پشمينه پوشيده و زاهد شده است. چون پيامبر خدا آمد، عايشه ، موضوع را به ايشان گفت. پيامبر صلي الله عليه و آله بيرون آمد و مردم را به مسجد فرا خواند. مردم جمع شدند. ايشان بر منبر رفت و حمد و ثناى الهى به جاى آورد و سپس فرمود: «عدّه اى را چه مى شود كه چيزهاى پاك و روا را بر خود ، حرام مى شمارند؟! بدانيد كه من ، شب مى خوابم و نزديكى مى كنم، و روز ، غذا مى خورم. پس، هر كه از راه و رسم من روى گردانَد ، از من نيست. آن سه نفر برخاستند و گفتند: اى پيامبر خدا! ما بر اين كار ، سوگند خورده ايم . در اين هنگام ، خداوند متعال اين آيات را فرو فرستاد: «خدا ، شما را بر سوگندهاى بيهوده تان مؤاخذه نمى كند ؛ بلكه به سوگندهايى كه [از روى اراده] ، مى خوريد [و مى شكنيد] ، شما را مؤاخذه مى كند وكفّاره اش ، خوراك دادن به ده بينوا ـ از غذاهاى متوسّطى است كه به كسان خود مى خورانيد ، يا پوشانيدن آنان ، يا آزاد كردن بنده اى، و كسى كه [هيچ يك از اينها را ] نيابد ، سه روز روزه بدارد. اين است كفّاره سوگندهاى شما ، وقتى كه سوگند مى خوريد»",
		"ar": "عنه عليه السلام ",
		"fa": "امام صادق عليه السلام ـ درباره آيه شريف «اى كسانى كه ايمان آورده ايد! پاكيزه هايى را كه خدا براى شما حلال كرده است ، حرام مشماريد»",
		"source": "تفسير القمّي : ج 1 ص 179 عن ابن أبي عمير عن بعض رجاله ، بحار الأنوار : ج 70 ص 116 ح 4 ."
	},
	{
		"arabi": "اللّهُمَّ لا تَشغَلني فِي الدُّنيا عَن شُكرِ نِعمَتِكَ ، ولا بِإِكثارٍ فيها فَتُلهِيَني عَجائِبُ بَهجَتِها وتَفتِنَني زَهرَتُها ، ولا بِإِقلالٍ يُضِرُّ بِعَمَلي ضَرُّهُ ويَملاَءُ صَدري هَمُّهُ ، أعطِني مِن ذلِكَ غِنىً عَن شِرارِ خَلقِكَ ، وبَلاغا أنالُ بِهِ رِضاكَ يا أرحَمَ الرّاحِمينَ .",
		"farsi": "بار خدايا! در دنيا مرا از گزاردن شكر نعمت هايت باز مدار، نه چندان در دنيا فزونى ام بخش كه شُكوه خيره كننده آن ، مرا سرگرم سازد و زرق و برقش فريفته ام گرداند، و نه چندان تهى دستم كن كه به عملم لطمه بزند و دغدغه اش ذهنم را پُر كند ؛ [بلكه] از آن به اندازه اى به من ببخش كه از بَدانِ خلقت بى نيازم گرداند و در حدّى باشد كه با آن ، به خشنودى تو دست يابم، اى مهربان ترينِ مهربانان!",
		"ar": "عنه عليه السلام ـ مِن دُعائِهِ في زِيارَةِ الحُسَينِ عليه السلام عِندَ وَداعِهِ ـ",
		"fa": "امام صادق عليه السلام ـ از دعاى ايشان در زيارت خداحافظى با امام حسين عليه السلام ـ",
		"source": "كتاب من لا يحضره الفقيه : ج 2 ص 598 ح 3200 ، كامل الزيارات : ص 436 ح 699 كلاهما عن يوسف الكناسي ، تهذيب الأحكام : ج 6 ص 68 ، مصباح المتهجّد : ص 728 ح 819 كلاهما من دون إسنادٍ إلى المعصوم وفيهما «ذكرك» بدل «شكر نعمتك» وفيها «زهرات زينتها» بدل «زهرتها» و«كدّه» بدل «ضرّه» ، بحار الأنوار : ج 101 ص 204 ح 32 ."
	},
	{
		"arabi": "سَأَلَهُ رَجُلٌ أن يُعَلِّمَهُ ما يَنالَ بِهِ خَيرَ الدُّنيا وَالآخِرَةِ ولا يُطَوِّلَ عَلَيهِ ، فَقالَ : لا تَكذِب .",
		"farsi": "مردى از امام عليه السلام تقاضا كرد به او چيزى بياموزد كه با آن به خير دنيا و آخرت ، دست يابد، و مختصر هم باشد. امام عليه السلام فرمود: «هيچ گاه دروغ مگو».",
		"ar": "تحف العقول ـ في ذِكرِ حِكَمِ الإِمامِ الصّادِقِ عليه السلام ـ",
		"fa": "تحف العقول ـ در بيان حكمت هاى امام صادق عليه السلام ـ",
		"source": "تحف العقول : ص 359 ، بحار الأنوار : ج 78 ص 241 ح 27 ."
	},
	{
		"arabi": "ثَلاثَةُ أشياءَ في كُلِّ زَمانٍ عَزيزَةٌ ، وهِيَ : الإِخاءُ فِي اللّه ِ ، وَالزَّوجَةُ الصّالِحَةُ الأَليفَةُ في دينِ اللّه ِ ، وَالوَلَدُ الرَّشيدُ . ومَن أصابَ إحدَى الثَّلاثَةِ ، فَقَد أصابَ خَيرَ الدّارَينِ وَالحَظَّ الأَوفَرَ مِنَ الدُّنيا .",
		"farsi": "سه چيز است كه در هر زمانى كمياب است: برادرى براى خدا ؛ زن شايسته و يار و همراه در ديندارى ؛ و فرزند سر به راه . هركس به يكى از اين سه چيز برسد ، به خير هر دو سرا و به بيشترين سهم از دنيا رسيده است.",
		"ar": "مصباح الشريعة ـ فيما نَسَبَهُ إلَى الإِمامِ الصّادِقِ عليه السلام ـ",
		"fa": "مصباح الشريعة ـ در سخنى كه به امام صادق عليه السلام نسبت داده شده است ـ",
		"source": "مصباح الشريعة : ص 307 ، بحار الأنوار : ج 74 ص 282 ح 3 ."
	},
	{
		"arabi": "اللّهُمَّ إنّي أعوذُ بِكَ مِن دُنيا تَمنَعُ خَيرَ الآخِرَةِ ، ومِن عاجِلٍ يَمنَعُ خَيرَ الآجِلِ ، وحَياةٍ تَمنَعُ خَيرَ المَماتِ ، وأمَلٍ يَمنَعُ خَيرَ العَمَلِ .",
		"farsi": "خدايا! پناه مى برم به تو از دنيايى كه مانعِ خير آخرت شود و از اكنونى كه مانعِ خير آينده شود و از زندگى اى كه مانعِ خير مرگ گردد و از آرزويى كه مانعِ نيكويىِ عمل گردد.",
		"ar": "الإمام الصادق عليه السلام ـ مِن دُعائِهِ عَقيبَ صَلاتِهِ ـ",
		"fa": "امام صادق عليه السلام ـ از دعاى ايشان در تعقيب نمازش ـ",
		"source": "مصباح المتهجّد : ص 64 ح 101 ، فلاح السائل : ص 320 ح 215 ، البلد الأمين : ص 15 كلّها عن معاوية بن عمّار ، بحار الأنوار : ج 86 ص 69 ح 4 ."
	},
	{
		"arabi": " قَد رَأَيتُ القُرونَ كَيف تَفانَت دَرَسَت ثُمَّ قيلَ كانَ وكانَت / هِيَ دُنيا كَحَيَّةٍ تَنفُثُ السَّمَّ وإن كانَتِ المَجَسَّةُ لانَت / كَم اُمورٍ لَقَد تَشَدَّدتُ فيها /ثُمَّ هَوَّنتُها عَلَيَّ فَهانَت /",
		"farsi": " ديدم كه چه سان نسل ها نابود شدند/ از ميان رفتند و آن گاه ، گفته شد: فسانه گشتند . / اين دنياست كه چون مار ، زهر مى ريزد/ هرچند پوستى نرم دارد . / چه بسيار كارها كه در آنها سخت گرفتم/ امّا بعد كه آسانشان گرفتم ، بر من آسان شدند .",
		"ar": "الإمام عليّ عليه السلام ـ فِي الدّيوانِ المَنسوبِ إلَيهِ ـ",
		"fa": "امام صادق عليه السلام ـ در ديوان منسوب به ايشان ـ",
		"source": "الديوان المنسوب إلى الإمام عليّ عليه السلام : ص 160 الرقم 89 ."
	},
	{
		"arabi": "الدُّنيا بِمَنزِلَةِ صورَةٍ ؛ رَأسُهَا الكِبرُ ، وعَينُهَا الحِرصُ ، واُذُنُهَا الطَّمَعُ ، ولِسانُهَا الرِّياءُ ، ويَدُهَا الشَّهوَةُ ، ورِجلُهَا العُجبُ ، وقَلبُهَا الغَفلَةُ ، ولَونُهَا الفَناءُ ، وحاصِلُهَا الزَّوالُ . فَمَن أحَبَّها أورَثَتهُ الكِبرَ ، ومَنِ استَحسَنَها أورَثَتهُ الحِرصَ ، ومَن طَلَبَها أورَثَتهُ الطَّمَعَ ، ومَن مَدَحَها ألبَسَتهُ الرِّياءَ ، ومَن أرادَها مَكَّنَتهُ مِنَ العُجبِ ، ومَنِ اطمَأَنَّ إلَيها أركَبَتهُ الغَفلَةَ ، ومَن أعجَبَهُ مَتاعُها فَتَنَتهُ ولا تَبقى لَهُ ، ومَن جَمَعَها وبَخِلَ بِها أورَدَتهُ إلى مُستَقَرِّها وهِيَ النّارُ .",
		"farsi": "دنيا ، به منزله شكلى است كه سرِ آن ، تكبّر است و چشمش ، آزمندى و گوشش ، طمع و زبانش ، ريا و دستش ، شهوت و پايش ، خودپسندى و قلبش ، غفلت و رنگش ، نابودى و حاصلش ، زوال. پس، هركه دنيا دوست شد ، دنيا به او تكبّر داد و هر كه دنيا را پسنديد ، به او آزمندى داد و هركه دنيا را طلبيد ، به او طمع داد و هركه دنيا را ستود ، جامه ريا بر قامت او پوشانْد و هركه خواهان دنيا شد ، به او خودپسندى داد و هركه به دنيا اطمينان كرد ، او را بر مَركب غفلت نشانْد و هركه كالاى دنيا خوشايندش شد ، او را فريفت و برايش باقى نماند و هركه دنيا را گِرد آورد و بخل ورزيد ، او را به قرارگاهش، يعنى آتش، در آورد.",
		"ar": "مصباح الشريعة ـ فيما نَسَبَهُ إلَى الإِمامِ الصّادِقِ عليه السلام ـ",
		"fa": "مصباح الشريعة ـ در سخنى به امام صادق عليه السلام نسبت داده شده است ـ",
		"source": "مصباح الشريعة : ص 196 ، بحار الأنوار : ج 73 ص 105 ح 100 ."
	},
	{
		"arabi": "الزّاهِدُ ؛ الَّذي يَختارُ الآخِرَةَ عَلَى الدُّنيا ، وَالذُّلَّ عَلَى العِزِّ ، وَالجَهدَ عَلَى الرّاحَةِ ، وَالجوعَ عَلَى الشِّبَعِ ، وعاقِبَةَ الآجِلِ عَلى مَحَبَّةِ العاجِلِ ، وَالذِّكرَ عَلَى الغَفلَةِ ، ويَكونُ نَفسُهُ فِي الدُّنيا وقَلبُهُ فِي الآخِرَةِ .",
		"farsi": "زاهد ، كسى است كه آخرت را بر دنيا بر مى گزيند و خوارى [و گم نامى] را بر عزّت [و جاه و جلال]، و رنج و زحمت را بر تن آسايى، و گرسنگى را بر سيرى، و سعادت آخرت را بر محبّت دنيا، و يادِ [خدا بودن] را بر غفلت؛ و پيكرش در دنياست و دلش در آخرت.",
		"ar": "مصباح الشريعة ـ فيما نَسَبَهُ إلَى الإِمامِ الصّادِقِ عليه السلام ـ",
		"fa": "مصباح الشريعة ـ در آنچه به امام صادق عليه السلام نسبت داده شده ـ",
		"source": "مصباح الشريعة : ص 192 ، بحار الأنوار : ج 70 ص 315 ح 20 ."
	},
	{
		"arabi": "يَابنَ جُندَب ، إن أحبَبتَ أن تُجاوِرَ الجَليلَ في دارِهِ ، وتَسكُنَ الفِردوسَ في جِوارِهِ ، فَلتَهُن عَلَيكَ الدُّنيا ، وَاجعَلِ المَوتَ نُصبَ عَينِكَ ، ولا تَدَّخِر شَيئا لِغَدٍ ، وَاعلَم أنَّ لَكَ ما قَدَّمتَ وعَلَيكَ ما أخَّرتَ .",
		"farsi": "اى پسر جندب! اگر دوست دارى كه همجوار خداوندِ باشُكوه در سرايش گردى، و در بهشت در همسايگىِ او ساكن شوى ، بايد دنيا در نظرت خوار باشد، و [ نيز ] مرگ را در برابر چشمت قرار بده ، و چيزى براى فردايت پس انداز مكن، و بدان كه آنچه را [براى قيامتت] پيش بفرستى ، همان از آنِ توست و آنچه بر جاى بگذارى ، به زيان توست.",
		"ar": "الإمام الصادق عليه السلام ـ في وَصِيَّتِهِ لِعَبدِ اللّه ِ بنِ جُندَبٍ ـ",
		"fa": "امام صادق عليه السلام ـ در توصيه هايش به عبد اللّه بن جُندَب ـ",
		"source": "تحف العقول : ص 304 ، بحار الأنوار : ج 78 ص 282 ح 1 ."
	},
	{
		"arabi": "إنَّهُ خَرَجَ يَقرَأُ الزَّبور ، وكانَ إذا قَرَأَ الزَّبورَ لايَبقى جَبَلٌ ولا حَجَرٌ ولا طائِرٌ إلاّ جاوَبَتهُ . فَانتَهى إلى جَبَلٍ ، فَإِذا عَلى ذلِكَ الجَبَلِ نَبِيٌّ عابِدٌ ، يُقالُ لَهُ : حِزقيل ، فَلَمّا سَمِعَ دَوِيَّ الجِبالِ وأصواتَ السِّباعِ وَالطَّيرِ عَلِمَ أنَّهُ داوودُ عليه السلام ، فَقالَ داوودُ عليه السلام : يا حِزقيل ، تَأذَنُ لي فَأَصعَدَ إلَيكَ؟ قالَ : لا . فَبَكى داوودُ عليه السلام ، فَأَوحَى اللّه ُ إلَيهِ : يا حزقيلُ ، لا تُعَيِّر داوودَ وسَلنِي العافِيَةَ . قالَ : فَأَخَذَ حِزقيلُ بِيَدِ داوودَ ورَفَعَهُ إلَيهِ . فَقالَ داوودُ عليه السلام : يا حِزقيل ، هَل هَمَمتَ بِخَطيئَةٍ قَطُّ؟ قالَ : لا . قالَ : فَهَل دَخَلَكَ العُجبُ بِما أنتَ فيهِ مِن عِبادَةِ اللّه ِ ؟ قالَ : لا . قالَ : فَهَل رَكَنتَ إلَى الدُّنيا فَأَحبَبتَ أن تَأخُذَ مِن شَهَواتِها ولَذّاتِها؟ قالَ : بَلى ، رُبَّما عَرَضَ ذلِكَ بِقَلبي . قالَ : فَما كُنتَ تَصنَعُ إذا كانَ ذلِكَ؟ قالَ : أدخُلُ هذَا الشِّعبَ فَأَعتَبِرُ بِما فيهِ . قالَ : فَدَخَلَ داوودُ عليه السلام الشِّعبَ ، فَإِذا سَريرٌ مِن حَديدٍ عَلَيهِ جُمجُمَةٌ بالِيَةٌ وعِظامٌ فانِيَةٌ ، وإذا لَوحٌ مِن حَديدٍ فيهِ كِتابَةٌ ، فَقَرَأَها داوودُ عليه السلام فَإِذا هِيَ : أنَا أروَى بنُ سَلَم ، مَلَكتُ ألفَ سَنَةٍ ، وبَنَيتُ ألفَ مَدينَةٍ ، وافتَضَضتُ ألفَ بِكرٍ ، فَكانَ آخِرُ عُمُري أن صارَ التُّرابُ فِراشي ، وَالحِجارَةُ وِسادَتي ، وَالدّيدانُ وَالحَيّاتُ جيراني ، فَمَن رَآني فَلا يَغتَرَّ بِالدُّنيا .",
		"farsi": "او بيرون رفت و به خواندن زبور پرداخت، و هر گاه زبور مى خواند ، همه كوه ها و سنگ ها و پرندگان ، با او هم صدا مى شدند. به كوهى رسيد. بر آن كوه ، پيامبرى عابد بود كه به او حِزقيل مى گفتند. او چون همهمه كوه ها و صداى درندگان و پرندگان را شنيد ، دانست كه داوود عليه السلام است. داوود عليه السلام گفت: اى حِزقيل! اجازه مى دهى كه به نزد تو فراز آيم؟ حزقيل گفت: نه. داوود عليه السلام گريست. خداوند به حزقيل وحى فرمود كه: «اى حزقيل! داوود را سرزنش مكن، و از من ، عافيت بخواه». پس ، حزقيل ، دست داوود را گرفت و به سوى خود ، بالا كشيد. داوود عليه السلام گفت: اى حزقيل! آيا هرگز قصد گناهى كرده اى؟ گفت: نه. داوود گفت: آيا از اين كه عبادت خدا را در پيش گرفته اى هرگز دچار غرور شده اى؟ گفت: نه. داوود گفت: آيا هرگز ميل به دنيا كرده اى و دوست داشته اى كه از خواسته ها و خوشى هاى آن برگيرى؟ گفت: آرى ، گاهى به دلم خطور كرده است. داوود گفت: در اين صورت ، چه مى كنى؟ گفت: به اين درّه مى آيم و از آنچه در آن است ، عبرت مى گيرم. داوود عليه السلام وارد درّه شد . تختى آهنين ديد كه بر آن ، جمجمه اى فرسوده و استخوان هاى پوسيده است، و نيز لوحى از آهن كه در آن چيزى نوشته بود. داوود عليه السلام آن نوشته را خواند . چنين آمده بود: «من اَروى پسر سَلَمْ هستم . هزار سال پادشاهى كردم، و هزار شهر بساختم، و با هزار دختر ، عروسى كردم؛ امّا سرانجام خاك ، بسترم شد و سنگ ، بالشم و كرم ها و مارها همسايگانم. پس ، هر كه مرا مى بيند ، نبايد فريب دنيا را بخورد».",
		"ar": "الإمام الصادق عليه السلام ـ في حَديثٍ يَذكُرُ فيهِ قِصَّةَ داوودَ عليه السلام ـ",
		"fa": "امام صادق عليه السلام ـ در حديثى كه در آن ، قصّه داوود عليه السلام را فرمود ـ",
		"source": "كمال الدين : ص 524 ح 6 ، الأمالي للصدوق : ص 159 ح 157 كلاهما عن هشام بن سالم ، تفسير القمّي : ج 2 ص 231 ، روضة الواعظين : ص 484 كلاهما نحوه ، بحار الأنوار : ج 14 ص 25 ح 3 ."
	},
	{
		"arabi": " اِعمَل عَلى مَهَلٍ فَإِنَّكَ مَيِّتٌ وَاختَر لِنَفسِكَ أيُّهَا الإِنسانُ / فَكَأَنَّ ما قَد كانَ لَم يَكُ إذ مَضىوكَأَنَّ ما هُوَ كائِنٌ قَد كانَ",
		"farsi": "در مهلتى كه دارى ، بكوش؛ چرا كه تو مردنى هستى / و براى خودت ـ اى انسان ـ نيكى برگزين / آنچه بود وگذشت، گويا اصلاً نبوده است/و هـر آينده اى، گويا از ابتدا بوده اسـت!",
		"ar": "عنه عليه السلام ـ أنَّهُ كانَ يَقولُ ـ",
		"fa": "امام صادق عليه السلام ـ مى فرمود ـ",
		"source": "الأمالي للصدوق : ص 578 ح 793 عن محمّد بن أبي عمير ، المناقب لابن شهرآشوب : ج 4 ص 276 ، روضة الواعظين : ص 538 ، بحار الأنوار : ج 71 ص 172 ح 3 ."
	},
	{
		"arabi": "يَا بنَ جُندَبٍ ، الخَيرُ كُلُّهُ أمامَكَ ، وإنَّ الشَّرَّ كُلَّهُ أمامَكَ ، ولَن تَرَى الخَيرَ وَالشَّرَّ إلاّ بَعدَ الآخِرَةِ؛ لاِءنَّ اللّه َ ـ جَلَّ وعَزَّ ـ جَعَلَ الخَيرَ كُلَّهُ فِي الجَنَّةِ ، وَالشَّرَّ كُلَّهُ فِي النّارِ ؛ لاِءَنـَّهُما الباقِيانِ .",
		"farsi": "اى پسر جندب ، همه خوبى ، فرا روى توست و همه بدى نيز فراروىِ توست و تو خوب و بد را جز پس از آخرت نمى بينى ؛ زيرا كه خداوند تمام خوب را در بهشت ، و تمام بد را در جهنّم قرار داد ؛ چرا كه اين دو ، ماندگارند.",
		"ar": "الإمام الصادق عليه السلام ـ في وَصِيَّتِهِ لابنِ جُندَبٍ ـ",
		"fa": "امام صادق عليه السلام ـ در وصيّتش به پسر جندب ـ",
		"source": "تحف العقول : ص 306 ، بحار الأنوار : ج 78 ص 284 ح 1 ."
	},
	{
		"arabi": "رَبِّ دَعَتني دَواعِي الدُّنيا فَأَجَبتُها سَريعا ورَكَنتُ إلَيها طائِعا ، ودَعَتني دَواعِي الآخِرَةِ فَتَثَبَّطتُ عَنها وأبطَأتُ فِي الإِجابَةِ وَالمُسارَعَةِ إلَيها ، كَما سارَعتُ إلى دَواعِي الدُّنيا وحُطامِهَا الهامِدِ وهَشيمِهَا البائِدِ وسَرابِهَا الذّاهِبِ.",
		"farsi": "پروردگارا! دعوتگرانِ دنيا مرا فرا خواندند و من سراسيمه دعوت آنان را پذيرفتم و داوطلبانه اطاعتشان كردم ؛ و دعوتگرانِ آخرت مرا فرا خواندند و من درنگ كردم و در پذيرفتن دعوت آنان و شتافتن به سوى آنان كُندى ورزيدم ، چنان كه [بر عكس] به سوى دعوتگران دنيا و خس و خاشاك و علف هاى خشكيده نابودشونده آن (متاع پوچ و بى ارزش دنيا) و سراب از بين رفتنى اش ، شتاب كردم.",
		"ar": "الإمام الصادق عليه السلام ـ فِي الدُّعاءِ ـ",
		"fa": "امام صادق عليه السلام ـ در دعا ـ",
		"source": "الكافي : ج 2 ص 591 ح 31 عن عبد الرحمن بن سيّابة ، مصباح المتهجّد : ص 276 ح 383 ، جمال الاُسبوع : ص 143 وفيهما «نسيمها» بدل «هشيمها» ، بحار الأنوار : ج 89 ص 302 ح 10 ."
	},
	{
		"arabi": "اللّهُمَّ ، إنّي أشهَد أنَّهُ ... بَذَلَ مُهجَتَهُ فيكَ لِيَستَنقِذَ عِبادَكَ مِنَ الجَهالَةِ وحَيرَةِ الضَّلالَةِ ، وقَد تَوازَرَ عَلَيهِ مَن غَرَّتهُ الدُّنيا وباعَ حَظَّهُ بِالأرذَلِ الأدنى .",
		"farsi": "بارخدايا! من گواهى مى دهم كه آن بزرگوار ... خون خود را در راه تو نثار كرد تا بندگانت را از جهالت و سرگشتگىِ گم راهى برهاند ، در حالى كه آنان كه دنيا فريبشان داد و بهره خود [از آخرت] را به [دنياى] پَست فروختند ، عليه او هميار شدند.",
		"ar": "عنه عليه السلام ـ في زِيارَةِ الإِمامِ الحُسَينِ عليه السلام يَومَ الأَربَعينَ ـ",
		"fa": "امام صادق عليه السلام ـ در زيارت امام حسين عليه السلام در روز اربعين ـ",
		"source": "تهذيب الأحكام : ج 6 ص 113 ح 201 ، مصباح المتهجّد : ص 788 ح 857 كلاهما عن صفوان بن مهران ، بحار الأنوار : ج 101 ص 331 ح 2 ."
	},
	{
		"arabi": "فَأَعذَرَ فِي الدُّعاءِ ، وبَذَلَ مُهجَتَهُ فيكَ... حَتّى ثارَ عَلَيهِ مِن خَلقِكَ مَن غَرَّتهُ الدُّنيا ، وباعَ الآخِرَةَ بِالثَّمَنِ الأَوكَسِ",
		"farsi": "پس ، با دعوت [مردم به حق، [حجّت را تمام كرد و خون و جان خود را در راه تو بخشيد ... تا آن كه كسانى از خَلق تو كه دنيا فريبشان داد و آخرت را به كمترين بها فروختند ، بر او شوريدند.",
		"ar": "عنه عليه السلام ـ في زِيارَةِ الإِمامِ الحُسَينِ عليه السلام ـ",
		"fa": "امام صادق عليه السلام ـ در زيارت امام حسين عليه السلام ـ",
		"source": "كامل الزيارات : ص 401 ح 639 عن أبي حمزة الثمالي ، تهذيب الأحكام : ج 6 ص 59 ح 131 ، المزار الكبير : ص 376 كلاهما من دون إسنادٍ إلى المعصوم نحوه ، بحار الأنوار : ج 101 ص 177 ح 30 ."
	},
	{
		"arabi": "أنَّهُ سَمِعَ جَعفَرَ بنَ مُحَمَّدٍ عليه السلام يَقولُ : سَأَلَ داودُ النَّبِيُّ سُلَيمانَ عليه السلام ـ وأرادَ عِلْمَ ما بَلَغَ مِنَ الحِكمَةِ ـ قالَ: . . . أيُّ شَيءٍ أحلى ؟ قالَ : المَحَبَّةُ ، هِيَ رَوحُ اللّه ِ بَينَ عِبادِهِ ، حَتّى إنَّ الفَرَسَ لَيَرفَعُ حافِرَهُ عَن وَلَدِهِ. قالَ : فَضَحِكَ داودُ عِندَ إجابَةِ سُلَيمانَ عليه السلام .",
		"farsi": "داوود پيامبر عليه السلام ، براى اين كه بداند سليمان عليه السلام به چه حد از حكمت رسيده است ، از او پرسيد : «... چه چيز شيرين تر است؟». سليمان پاسخ داد: «دوستى ، همان آرامش [ فروفرستاده] خدا ميان بندگانش است ، تا آن جا كه اسب ، سم خود را براى كره اش برمى دارد» . آن گاه ، داوود از پاسخگويى سليمان ، شاد شد .",
		"ar": "جامع الأحاديث للقمّي عن إبراهيم بن شعيب المزنيّ : ",
		"fa": "جامع الأحاديث ـ به نقل از ابراهيم بن شعيب المُزنى ، از امام صادق عليه السلام ـ",
		"source": "جامع الأحاديث للقمّي : 193 ."
	},
	{
		"arabi": "يا أبا مُحَمَّدٍ لا تُفَتِّشِ النّاسَ عَن أديانِهِم ؛ فَتَبقى بِلا صَديقٍ .",
		"farsi": "اى ابو محمّد! از دينِ مردمان بازجويى مكن ، كه بى دوست مى مانى .",
		"ar": "عنه عليه السلام ـ لِأَبي بَصيرٍ ـ",
		"fa": "امام صادق عليه السلام ـ به ابو بصير ـ",
		"source": "تحف العقول : 369 ، بحار الأنوار : 78 / 253 / 109 ."
	},
	{
		"arabi": "قُلتُ لَهُ : ما حَدُّ حُسنِ الخُلُقِ ؟ قالَ : تُلينُ جَناحَكَ ، و تُطيبُ كَلامَكَ ، و تَلقى أخاكَ بِبِشرٍ حَسَنٍ .",
		"farsi": "به ايشان (امام صادق) گفتم : «حدّ خوش خويى چيست ؟» فرمود : «در رفتارت افتادگى كنى ، سخنت را شيرين نمايى و برادرت را با روى گشاده ديدار كنى .",
		"ar": "الكافي عن ابن محبوب عَن بَعضِ أصحابِهِ عَن أبي عَبدِاللّه ِ عليه السلام : ",
		"fa": "الكافى ـ به نقل از ابن محبوب، از يكى از ياران امام صادق عليه السلام ـ",
		"source": "الكافي : 2 / 103 / 4 ، كتاب من لا يحضره الفقيه : 4 / 412 / 5897 وفيه «سُئل الصادق عليه السلام » ، معاني الأخبار : 253 / 1 وفيهما : «جانبك» بدل «جناحك» ."
	},
	{
		"arabi": "يا داودُ ، إنَّ خِصالَ المَكارِمِ بَعضُها مُقَيَّدٌ بِبَعضٍ ، يَقسِمُهَا اللّه ُ حَيثُ يَشاءُ . . . وَ التَّوَدُّدُ إلَى الجارِ وَ الصّاحِبِ .",
		"farsi": "اى داوود ! صفت هاى اخلاقى والا به يكديگر پيوسته اند كه خداوند ، آن جا كه بخواهد ، آنها را قسمت مى كند ... و [از جمله آنهاست :] ابراز دوستى به همسايه و دوست .",
		"ar": "الإمام الصادق عليه السلام ـ لِداودَ بنِ سَرحان ـ",
		"fa": "امام صادق عليه السلام ـ به داوود بن سَرحان ـ",
		"source": "الأمالي للطوسي : 301 / 597 عن أبي قتادة ، بحار الأنوار : 69 / 375 / 23 و ج 75 / 458 / 3 ."
	},
	{
		"arabi": "اِصحَب مَن تَتَزَيَّنُ بِهِ ، و لا تَصحَب مَن يَتَزَيَّنُ بِكَ .",
		"farsi": "با كسى مصاحبت كن كه خودت را بدو بيارايى . با كسى مصاحبت مكن كه خود را به تو مى آرايد .",
		"ar": "الإمام الصادق عليه السلام ـ كانَ يَقولُ ـ",
		"fa": "امام صادق عليه السلام مى فرمود : ",
		"source": "كتاب من لا يحضره الفقيه : 2 / 278 / 2440 ، المحاسن : 2 / 101 / 1266 كلاهما عن إسحاق بن جرير ، مكارم الأخلاق : 1 / 535 / 1857 ، عوالي اللآلي : 4 / 31 / 107 ، بحار الأنوار : 76 / 267 / 9 ."
	},
	{
		"arabi": "مَن أحَب كافِرا فَقَد أبغَضَ اللّه َ ، ومَن أبغَضَ كافِرا فَقَد أحَبَّ اللّه َ . ثُمَّ قالَ عليه السلام : صَديقُ عَدُوِّ اللّه ِ عَدُوُّ اللّه ِ .",
		"farsi": "را دوست بدارد ، با خدا دشمنى كرده است و هركه با كافرى دشمنى كند ، خدا را دوست داشته است» . سپس فرمود : «دوستِ دشمن خدا ، دشمن خداست» . «هركس كافرى",
		"ar": "الأمالي للصدوق عن العلاء بن الفضيل عَنِ الإِمامِ الصّادِقِ عليه السلام : ",
		"fa": "الأمالى صدوق ـ به نقل از علاء بن فُضَيل، از امام صادق عليه السلام ـ",
		"source": "الأمالي للصدوق : 702 / 960 ، روضة الواعظين : 457 وفيه «أحبّ صديق اللّه » بدل «أحبّ اللّه » وليس فيه ذيله ، بحار الأنوار : 69 / 237 / 3 ."
	},
	{
		"arabi": "ـ في قَولِ اللّه ِ عز و جل : «وَ لاَ تَرْكَنُواْ إِلَى الَّذِينَ ظَـ لَمُواْ فَتَمَسَّكُمُ النَّارُ» : هُوَ الرَّجُلُ يَأتِي السُّلطانَ فَيُحِبُّ بَقاءَهُ إلى أن يُدخِلَ يَدَهُ إلى كيسِهِ فَيُعطِيَهُ .",
		"farsi": "مقصود ، شخصى است كه نزد سلطانى مى رود و به مقدارى كه سلطان ، دستش را در كيسه اش مى كند تا به او عطايى بدهد ، آرزومند زنده ماندنش است .",
		"ar": "الإمام الصادق عليه السلام ",
		"fa": "امام صادق عليه السلام ـ در تفسير آيه «به ستمكاران ، ميل مكنيد كه آتش مى سوزاندتان»",
		"source": "الكافي : 5 / 108 / 12 عن سهل بن زياد رفعه ."
	},
	{
		"arabi": "اِحذَر أن تُؤاخِيَ مَن أرادَكَ لِطَمَعٍ أو خَوفٍ أو أكلٍ أو شُربٍ ، وَاطلُب مُؤاخاةَ الأَتقِياءِ ـ ولَو في ظُلُماتِ الأَرضِ ـ وإن أفنَيتَ عُمُرَكَ لِطَلَبِهِم ؛ فَإِنَّ اللّه َ عز و جل لَم يَخلُق عَلى وَجهِ الأَرضِ أفضَلَ مِنهُم بَعدَ النَّبِيِّينَ صَلَواتُ اللّه ِ عَلَيهِم وَالأَولِياءِ ، وما أنعَمَ اللّه ُ عَلَى العَبدِ بِمِثلِ ما أنعَمَ بِهِ مِنَ التَّوفيقِ لِصُحبَتِهِم ؛ قالَ اللّه ُ عز و جل : «الْأَخِلاَّءُ يَوْمَـئذِ بَعْضُهُمْ لِبَعْضٍ عَدُوٌّ إِلاَّ الْمُتَّقِينَ » الزخرف : 67 .",
		"farsi": "از برادرى كردن با آن كه براى طمعى ، يا از ترس ، يا براى خوردن و نوشيدنىْ تو را مى خواهد ، بپرهيز . جوياى برادرى با پرهيزگاران باش ، گرچه در تاريكى هاى[زير ]زمين باشد و[گرچه ]عمرخودرادرجستجوشان به سر آورى ؛ زيرا خداوند عز و جل ، بر گستره زمين ، پس از پيامبران ـ صلوات اللّه عليهم ـ و اوليا ، كسى برتر از آنان نيافريده است و خداوند به بنده اى نعمتى همانند توفيق مصاحبت با آنان ، نداده است . خداوند عز و جلمى فرمايد : «آن روز ، دوستان ـ جز پرهيزگاران ـ دشمن يكديگرند»",
		"ar": "الإمام الصادق عليه السلام ـ فيما يُنسَبُ إلَيهِ في مِصباحِ الشَّريعَةِ ـ",
		"fa": "امام صادق عليه السلام ـ بنا بر آنچه در مصباح الشريعة به ايشان نسبت داده شده است ـ",
		"source": "مصباح الشريعة : 308 ، بحار الأنوار : 74 / 282 / 3 ."
	},
	{
		"arabi": "هُوَ أن لا تَختارَ عَلَى اللّه ِ غَيرَهُ فَإِنَّهُ تَعالى قالَ (هُوَ اجتَباكُم) فإِذا كانَ اجتبَاكَ فَاجتَبِهِ أنتَ لآتَختَر عَلَيهِ هَواكَ ولا دُنياكَ .",
		"farsi": "صدق ، يعنى جز خدا را به جاى او برنگزينى ؛ چرا كه خداى متعال ، شما را برگزيده است . پس چون او تو را برگزيده ، تو هم او را برگزين و هوا و دنياى خودت را به جاى او مگزين .",
		"ar": "فلاح السائل ـ لمّا سُئِلَ الصادِقُ عليه السلام عَنِ الصِّدقِ فَقالَ ما مَعناهُ ـ",
		"fa": "فلاح السائل ـ در پاسخ امام صادق عليه السلام به سؤال از معناى صدق ـ",
		"source": "فلاح السائل : 223 / 125 ."
	},
	{
		"arabi": "اللّهُمَّ هَدَأَتِ الأَصواتُ ، وسَكَنَتِ الحَرَكاتُ ، وخَلا كُلُّ حَبيبٍ بِحَبيبِهِ وخَلَوتُ بِكَ ، أنتَ المَحبوبُ إلَيَّ ، فَاجعَل خَلوَتي مِنكَ اللَّيلَةَ العِتقَ مِنَ النّارِ .",
		"farsi": "بارالها ! صداها فرو نشست و جنبش ها آرام گرفت و هر دوستى ، با محبوب خود خلوت كرد . من نيز با تو خلوت كرده ام . تو محبوب منى . پس [تحفه] خلوت امشب مرا با خود ، رهايى از دوزخْ قرار ده .",
		"ar": "الإمام الصادق عليه السلام ـ في دُعائِهِ ـ",
		"fa": "امام صادق عليه السلام ـ در دعايش ـ",
		"source": "الكافي : 2 / 594 / 33 عن أبي بصير ، مصباح المتهجّد : 278 ، جمال الاُسبوع : 144 وفيهما «يا إلهي» بدل «أنت المحبوب إليَّ» ، بحار الأنوار : 89 / 303 / 10 ."
	},
	{
		"arabi": "اللّهُمَّ املَأ قَلبي حُبّا لَكَ ، وخَشيَةً مِنكَ ، وتَصديقا وإيمانا بِكَ ، وفَرَقا مِنكَ ، وشَوقا إلَيكَ ، يا ذَا الجَلالِ وَالإِكرامِ . اللّهُمَّ حَبِّب إلَيَّ لِقاءَكَ ، وَاجعَل لي في لِقائِكَ خَيرَ الرَّحمَةِ وَالبَرَكَةِ .",
		"farsi": "بارالها ! اى صاحب كرامت و جلال ! قلبم را از دوستى تو، ترس از تو ، تصديق تو و ايمان به تو ، هراس از تو و اشتياق به خودت سرشار كن . بارالها ! ديدارت را محبوبم ساز و برايم در ديدارت ، بهترين رحمت و بركت را قرار ده .",
		"ar": "عنه عليه السلام ـ أيضا ـ",
		"fa": "امام صادق عليه السلام ـ در دعايش ـ",
		"source": "الكافي : 2 / 586 / 24 عن ابن أبي يعفور ، مصباح المتهجّد : 143 ، إقبال الأعمال : 1 / 173 ، مصباح الكفعمي : 795 ، البلد الأمين : 213 وفي الثلاثة الأخيرة عن أبي حمزة الثمالي عن الإمام زين العابدين عليه السلام وفيها «حبّب إليَّ لقاءك وأحبب لقائي واجعل لي في لقائك الراحة والفرج والكرامة»، بحار الأنوار: 98/92/ 2."
	},
	{
		"arabi": "سَيِّدي ، أنَا مِن حُبِّكَ جائِعٌ لا أشبَعُ ، أنَا مِن حُبِّكَ ظَمآنُ لا أروى ، وا شَوقاهُ إلى مَن يَراني ولا أراهُ ! يا حَبيبَ مَن تَحَبَّبَ إلَيهِ ، يا قُرَّةَ عَين مَن لاذَ بِهِ وَانقَطَعَ إلَيهِ ، قَد تَرى وَحدَتي مِنَ الآدَمِيّينَ ووَحشَتي فَصَلِّ عَلى مُحَمَّدٍ وآلِهِ وَاغفِر لي وآنِس وَحشَتي وَارحَم وَحدَتي وغُربَتي .",
		"farsi": "سرورم ! من گرسنه دوستى توام و سير نمى شوم . من تشنه دوستى توام و سيراب نمى شوم . آه ، چه اشتياقى دارم به آن كه مرا مى بيند و من او را نمى بينم ! اى محبوبِ آن كه او را دوست بدارد ! اى روشنى چشم آن كه به او پناه ببرد و يكسره به او بپيوندد ! تو تنهايى و بى كسىِ مرا در ميان آدميزادگان مى بينى . پس بر محمد و آل محمد ، درود بفرست و مرا بيامرز و وحشتم را به اُنس بدل كن و به تنهايى و غربتم ، رحم نما .",
		"ar": "عنه عليه السلام ـ أيضا ـ",
		"fa": "امام صادق عليه السلام ـ در دعايش ـ",
		"source": "إقبال الأعمال : 1 / 135 ، بحار الأنوار : 97 / 338 / 1 ."
	},
	{
		"arabi": "العارِفُ شَخصُهُ مَعَ الخَلقِ وقَلبُهُ مَعَ اللّه ِ تَعالى ، ولَو سَها قَلبُهُ عَنِ اللّه ِ تَعالى طَرفَةَ عَينٍ لَماتَ شَوقا إلَيهِ . وَالعارِفُ أمينُ وَدائِعِ اللّه ِ تَعالى ، وكَنزُ أسرارِه ، ومَعدِنُ نورِهِ ، ودَليلُ رَحمَتِهِ عَلى خَلقِهِ ، ومَطِيَّةُ عُلومِهِ ، وميزانُ فَضلِهِ وعَدلِهِ ، وقَد غَنِيَ عَنِ الخَلقِ وَالمُرادِ وَالدُّنيا فَلا مونِسَ لَهُ سِوَى اللّه ِ ، ولا نُطقَ ولا إشارَةَ ولا نَفَسَ إلاّ بِاللّه ِ تَعالى ، وللّه ِِ ، ومِنَ اللّه ِ ، ومَعَ اللّه ِ ، فَهُوَ في رِياضِ قُدسِهِ مُتَرَدِّدٌ، ومِن لَطائِفِ فَضلِهِ مُتَزَوِّدٌ. وَالمَعرِفَةُ أصلٌ فَرعُهُ الإِيمانُ.",
		"farsi": "پيكر عارف ، با خَلق ، و قلبش با خداست . اگر چشم به هم زدنى قلبش از خداوند متعال غافل شود ، از اشتياق به او خواهد مُرد . عارف ، امينِ سپرده هاى خداوند متعال ، گنجينه رازهايش ، معدن نورش ، راهنماى رحمت او بر خلقش ، حامل علومش ، و ترازوى فضل و عدلش است . از خلق و خواسته و دنيا بى نياز است و مونسى جز خدا ندارد و نطق ، اشاره و دم زدنش جز با خدا ، از خدا ، براى خدا و همراه خدا نيست . پس او در باغ هاى قُدسِ خدا گام مى زند و از لطائف فضلش بهره مند مى شود . معرفت ، ريشه اى است كه شاخه اش ايمان است .",
		"ar": "مصباح الشريعة : ",
		"fa": "مصباح الشريعة ـ در سخنى كه به امام صادق عليه السلام منسوب است ـ",
		"source": "مصباح الشريعة : 519 ."
	},
	{
		"arabi": "اللّهُمَّ ... أعلَمُ أفضَلُ زادِ الرّاحِلِ إلَيكَ عَزمُ الإِرادَةِ ، وخُضوعُ الاِستِغاثَةِ ، وقَد ناجاكَ بِعَزمِ الإِرادَةِ وخُضوعِ الاِستِكانَةِ قَلبي .",
		"farsi": "بارالها ! ... مى دانم برترين توشه رهرو به سوى تو ، اراده استوار و فروتنى يارى خواهانه است ، و اينك ، قلبم با اراده اى استوار و فروتنى متواضعانه با تو رازگويى مى كند .",
		"ar": "الإمام الصادق عليه السلام ـ في دُعائِهِ عَندَ دُخولِهِ عَلَى المَنصورِ ـ",
		"fa": "امام صادق عليه السلام ـ در دعايش هنگام رفتن به نزد منصور ، خليفه عباسى ـ",
		"source": "بحار الأنوار: 94 / 310 / 2."
	},
	{
		"arabi": "اللّهُمَّ وقَد عَلِمتُ أنَّ أفضَلَ زادِ الرّاحِلِ إلَيكَ عَزمُ إرادَةٍ ، وإخلاصُ نِيَّةٍ ، وصادِقُ طَوِيَّةٍ .",
		"farsi": "بارالها ! مى دانم كه برترين توشه رهرو به سوى تو ، اراده استوار ، نيّت خالصانه و ضمير پاك است .",
		"ar": "عنه عليه السلام ـ مِن دُعائِهِ عِندَ الصَّباحِ ـ",
		"fa": "امام صادق عليه السلام ـ در دعايش به هنگام بامداد ـ",
		"source": "بحار الأنوار : 86 / 318 / 67 نقلاً عن مجموع الدعوات ."
	},
	{
		"arabi": "صَلِّ عَلى مُحَمَّدٍ وآلِ مُحَمَّدٍ، وَاشغَل قَلبي بِعَظيمِ شَأنِكَ ، وأرسِل مَحَبَّتَكَ إلَيهِ حَتّى ألقاكَ وأوداجي تَشخَبُ دَما .",
		"farsi": "[خدايا! ]بر محمّد و آل محمّد ، درود بفرست و قلبم را به شكوهمندىِ جايگاهت مشغول بدار و محبّتت را بر آن بفرست، تا در حالى ديدارت كنم كه از رگ هاى گردنم، خونْ بيرون مى زند .",
		"ar": "الإمام الصادق عليه السلام ـ مِن دُعائِهِ عِندَ حُضورِ شَهرِ رَمَضانَ ـ",
		"fa": "امام صادق عليه السلام ـ در دعايش به هنگام رسيدن ماه رمضان ـ",
		"source": "إقبال الأعمال : 1 / 129 ."
	},
	{
		"arabi": "قُلتُ لَهُ : مَن أحَبُّ الخَلقِ إلَى اللّه ِ ؟ قالَ : أطوَعُهُم للّه ِِ .",
		"farsi": "به حضرت گفتم : محبوب ترين خلق در نزد خدا كيست ؟ فرمود : «فرمانبرترينِ آنان نسبت به خدا» .",
		"ar": "مكارم الأخلاق عن عثمان بن عيسى عَن بَعضِ مَن حَدَّثَهُ عنِ الإِمامِ الصّادِقِ عليه السلام : ",
		"fa": "مكارم الأخلاق ـ به نقل از عثمان بن عيسى ، از كسى كه اين حديث را از امام صادق عليه السلام برايش نقل كرد ـ",
		"source": "مكارم الأخلاق : 2 / 100 / 2288 ."
	},
	{
		"arabi": "هُمُ الزّارِعونَ كُنوزَ اللّه ِ في أرضِهِ . وما فِي الأَعمالِ شَيءٌ أحَبُّ إلَى اللّه ِ مِنَ الزِّراعَةِ ، وما بَعَثَ اللّه ُ نَبِيّا إلاّ زَرّاعا ، إلاّ إدريسَ عليه السلام فَإِنَّهُ كانَ خَيّاطا .",
		"farsi": "آنان ، كشتگران ، گنجينه هاى خدا در زمينش هستند . هيچ يك از كارها در نزد خداوند ، محبوب تر از كشاورزى نيست و هيچ پيامبرى برانگيخته نشد ، مگر آن كه كشاورز بود ، جز ادريس عليه السلام كه خيّاط بود .",
		"ar": "الإمام الصادق عليه السلام ـ لَمّا سَأَ لَهُ يَزيدُ بنُ هارونَ الواسِطِيُّ عَنِ الفَلاّحينَ ـ",
		"fa": "امام صادق عليه السلام ـ چون يزيد بن هارون واسطى درباره كشاورزان از ايشان پرسيد ـ",
		"source": "تهذيب الأحكام: 6/384/1138، جامع الأحاديث للقمّي:183 وليس فيه صدره، بحار الأنوار: 103/69/25."
	},
	{
		"arabi": "إنَّ اللّه َ عز و جليُبغِضُ الغَنِيَّ الظَّلومَ ، وَالشَّيخَ الفاجِرَ ، وَالصُّعلوكَ المُختالَ . ثُمَّ قالَ : أتَدري مَا الصُّعلوكُ المُختالُ ؟ فَقُلنا : القَليلُ المالُ . قالَ : لا ، هُوَ الَّذي لا يَتَقَرَّبُ إلَى اللّه ِ عز و جل بِشَيءٍ مِن مالِهِ .",
		"farsi": "«خداوند عز و جلدولتمندِ ستمكار ، پيرِ زناكار و صُعلوكِ فخرفروش را دشمن مى دارد» . سپس فرمود : «مى دانى صُعلوكِ گفتيم : شخص مستمند است . فرمود : «نه! كسى است كه با بخشيدن پاره اى از اموالش ، به خداوند عز و جلنزديكى نمى جويد» .فخرفروش كيست ؟».",
		"ar": "الخصال عن ابن أبي عمير عن الحسين بن عثمان عَنِ الإِمامِ الصّادِقِ عليه السلام : ",
		"fa": "الخصال ـ به نقل از ابن أبى عُمير از حسين بن عثمان ، از امام صادق عليه السلام ـ",
		"source": "الخصال : 87 / 19 ، الاُصول الستّة عشر (أصل الحسين بن عثمان) : 109 عن الحسين بن مختار وفيه «المحتال» بدل «المختال» في كلا الموضعين ، بحار الأنوار : 72 / 65 / 19 ."
	},
	{
		"arabi": "قُلتُ لِأَبي عَبدِاللّه ِ عليه السلام : مَن أبغَضُ الخَلقِ إلَى اللّه ِ؟ قالَ : مَن يَتَّهِمُ اللّه َ . قُلتُ : وأحَدٌ يَتَّهِمُ اللّه َ ؟! قالَ : نَعَم ، مَنِ استَخارَ اللّه َ فَجاءَتهُ الخِيَرَةُ بِما يَكرَهُ فَسَخِطَ ، فَذلِكَ يَتَّهِمُ اللّه َ .",
		"farsi": "از امام صادق عليه السلام پرسيدم : دشمن ترينِ خلق در نزد خداوند كيست ؟ فرمود : «كسى كه خدا را متّهم مى دارد» . پرسيدم : مگر كسى خدا را متّهم مى دارد ؟ فرمود : «آرى . آن كه از خداوند ، خيرخواهى مى كند و چون خير با سختى و به صورت ناخوشايندِ او برايش پديدار شد ، خشمگين مى شود . اين همان كسى است كه خدا را متّهم مى دارد» .",
		"ar": "المحاسن عن عثمان بن عيسى عَمَّن ذَكَرَهُ عَن بَعضِ أصحابِنا : ",
		"fa": "المحاسن ـ به نقل از عثمان بن عيسى ، به نقل از يكى از راويان شيعه ـ",
		"source": "المحاسن : 2 / 432 / 2499 ، تحف العقول : 364 ، جامع الأحاديث للقمّي : 204 عن القاسم بن الوليد ، مكارم الأخلاق : 2 / 100 / 2288، بحار الأنوار : 91 / 223 / 2 ."
	},
	{
		"arabi": ": قالَ رَسولُ اللّه ِ صلي الله عليه و آله : إنَّ أحَبَّ السُّبحَةِ إلَى اللّه ِ عز و جلسُبحَةُ الحَديثِ ، وأبغَضُ الكَلامِ إلَى اللّه ِ عز و جل التَّحريفُ . قيلَ : يا رَسولَ اللّه ِ وما سُبحَةُ الحَديثِ ؟ قالَ : الرَّجُلُ يَسمَعُ حِرصَ الدُّنيا وباطِلَها فَيَغتَمُّ عِندَ ذلِكَ ، فَيَذكُرُ اللّه َ عز و جل . وأمَّا التَّحريفُ فَكَقَولِ الرَّجُلِ : إنّي لَمَجهودٌ ، وما لي ، وما عِندي .",
		"farsi": "پيامبر خدا فرمود : «محبوب ترين تسبيح در نزد خداوند عز و جل\"سُبحه حديث\"و منفورترين سخن در نزد خداوند عز و جل\"تجديف\"است» . پرسيدند : اى پيامبر خدا ! معناى سُبحه حديث چيست ؟ فرمود : «آن است كه انسان ، چون درباره آزمندى و باطلِ دنيا بشنود ، غمگين گردد و در آن هنگام ، به ياد خدا افتد . تجديف هم مانند اين است كه شخص بگويد : من درمانده ام ، دستم نمى رسد و چيزى ندارم» .",
		"ar": "الإمام الصادق عليه السلام عَن آبائِهِ عليهم السلام ",
		"fa": "امام صادق عليه السلام ـ به نقل از پدرانش ـ",
		"source": "معاني الأخبار : 258 / 1 عن السكوني ، الجعفريّات : 223 عن الإمام الكاظم عن آبائه عليهم السلام نحوه ، بحارالأنوار : 72 / 325 / 2 ."
	},
	{
		"arabi": "إنَّ رَجُلاً مِن خَثعَمٍ جاءَ إلى رَسولِ اللّه ِ صلي الله عليه و آله فَقالَ : يا رَسولَ اللّه ِ ، أخبِرني ما أفضَلُ الإِسلامِ؟ قالَ : الإِيمانُ بِاللّه ِ . قالَ : ثُمَّ ماذا ؟ قالَ : ثُمَّ صِلَةُ الرَّحِم . قالَ : ثُمَّ ماذا؟ قالَ : الأَمرُ بِالمَعروفِ ، وَالنَّهيُ عَنِ المُنكَرِ . قالَ : فَقالَ الرَّجُلُ : فَأَيُّ الأَعمالِ أبغَضُ إلَى اللّه ِ؟ قالَ : الشِّركُ بِاللّه ِ . قالَ : ثُمَّ ماذا؟ قالَ : قَطيعَةُ الرَّحِمِ . قالَ : ثُمَّ ماذا؟ قالَ : الأَمرُ بِالمُنكَرِ ، وَالنَّهيُ عَنِ المَعروفِ .",
		"farsi": "مردى از قبيله خَثعَم به نزد پيامبر خدا آمد و گفت : اى پيامبر خدا ! مرا از برترين مرحله اسلام ، باخبر ساز . فرمود : «ايمان به خدا» . پرسيد : پس از آن چيست ؟ فرمود : «آن گاه ، پيوند با خويشان و صله رحم» . پرسيد : پس از آن چيست ؟ فرمود : «امر به معروف و نهى از منكر» . آن گاه آن مرد گفت : منفورترين كار در نزد خداوند چيست ؟ فرمود : «شرك ورزيدن به خداوند» . پرسيد : پس از آن چيست ؟ فرمود : «بريدن از خويشان» . پرسيد : پس از آن چيست ؟ فرمود : «امر به منكر و نهى از معروف» .",
		"ar": "الكافي عن عبداللّه بن محمّد عن الإمام الصادق عليه السلام : ",
		"fa": "الكافى ـ به نقل از عبداللّه بن محمّد ، از امام صادق عليه السلام ـ",
		"source": "الكافي : 5 / 58 / 9 ، تهذيب الأحكام : 6 / 176 / 355 ، تنبيه الخواطر : 2 / 123 ، الفقه المنسوب إلى الإمام الرضا عليه السلام : 376 ، المحاسن : 1/454/1048 و ص 459/1064 كلاهما عن طلحة بن زيد ، مشكاة الأنوار : 49 و ص 167 ، روضة الواعظين : 399 ، بحار الأنوار : 74 / 96 / 30 ."
	},
	{
		"arabi": "المُشتاقُ لا يَشتَهي طَعاما ، ولا يَلتَذُّ شَرابا ، ولا يَستَطيبُ رُقادا ، ولا يَأنَسُ حَميما ، ولا يَأوي دارا ، ولا يَسكُنُ عُمرانا ، ولا يَلبَسُ لَيِّنا ، ولا يَقِرُّ قَرارا ، ويَعبُدُ اللّه َ لَيلاً ونَهارا راجِيا بِأَن يَصِلَ إلى مَا اشتاقَ إلَيهِ ، ويُناجِيَهُ بِلِسانِ الشَّوقِ مُعَبِّرا عَمّا في سَريرَتِهِ ، كَما أخبَرَ اللّه ُ تَعالى عَن موسَى عليه السلام في ميعادِ رَبِّهِ بِقَولِهِ : «وَ عَجِلْتُ إِلَيْكَ رَبِّ لِتَرْضَى » طه : 84 . ، وفَسَّرَ النَّبِيُّ صلي الله عليه و آله عَن حالِهِ أنَّهُ ما أكَلَ وما شَرِبَ ولا نامَ ولاَ اشتَهى شَيئا مِن ذلِكَ في ذَهابِهِ ومَجيئِهِ أربَعينَ يَوما وإِذا دَخَلتَ مَيدانَ الشَّوقِ فَكَبِّر عَلى نَفسِكَ ومُرادِكَ مِنَ الدُّنيا ، ووَدِّعِ جَميعَ المَألوفاتِ ، وَأجزِم عَن سِوى مَعشوقِكَ ، ولَبِّ بَينَ حَياتِكَ ومَوتِكَ «لَبَّيكَ اللّهُمَّ لَبَّيكَ» ، وأعظَمَ اللّه ُ أجرَكَ . ومَثَلُ المُشتاقِ مَثَلُ الغَريقِ ؛ لَيسَ لَه هِمَّةٌ إلاّ خَلاصُهُ ، وقَد نَسِيَ كُلَّ شَيءٍ دونَهُ . شَوقا إلى رَبِّهِ .",
		"farsi": "مشتاق ، نه ميل به غذا دارد ، نه از نوشيدنى اى لذّت مى برد ، نه خوابى خوش دارد ، نه با دوستى انس مى گيرد ، نه به خانه اى روى مى آورد ، نه در جايى آبادان ، منزل مى كند ، نه لباسى نرم به تن مى كند و نه هيچ قرار و آرامى دارد . شب و روز ، خدا را عبادت مى كند و آرزومند رسيدن به چيزى است كه اشتياقش را دارد و با زبان شوقِ خود كه از نهانش خبر مى دهد ، با او راز مى گويد ؛ همان گونه كه خداوند ، از ميعاد موسى بن عمران عليه السلام با پروردگارش ، چنين خبر مى دهد : «پروردگارا ! به سويت شتافتم تا خشنود گردى» . پيامبر صلي الله عليه و آله حال شوق موسى عليه السلام را به پروردگارش چنين توضيح داده كه آن حضرت در مدت چهل روز كه رفت و آمدش به ميقات طول كشيد ، نه چيزى خورد ، و نه چيزى آشاميد ، و نه خوابيد ، و نه به چيزى از اين كارها ميل پيدا كرد . پس هرگاه به ميدان شوق گام نهادى ، بر نفْست و خواسته دنيايى ات [به نشانه ترك آنها ]تكبير بزن و آنچه را بدان انس دارى ، واگذار و از هر چيزى جز معشوقت پرهيز نما و ميان زندگى و مرگت ، بانگ «لبيك ، اللهم لبيك!» سر ده كه خداوند متعال ، پاداشت را عظيم گرداند . حكايت مشتاق ، حكايت غريق است كه انديشه اى جز رهايى خويش ندارد و هر چيزى جز آن را فراموش مى كند .",
		"ar": "الإمام الصادق عليه السلام ـ فيما نُسِبَ إلَيهِ في مِصباحِ الشَّريعَة ـ",
		"fa": "امام صادق عليه السلام ـ در آنچه به ايشان نسبت داده شده است ـ",
		"source": "مصباح الشريعة : 529 ، المحجّة البيضاء: 8 / 62 ، بحار الأنوار: 70 / 24 / 24 ."
	},
	{
		"arabi": "قُلتُ لِأَبي عَبدِاللّه ِ عليه السلام : إنَّ مَن قَبلَنا يَقولونَ : إنَّ اللّه َ تَبارَكَ وتَعالى إذا أحَبَّ عَبدا نَوَّهَ بِهِ مُنَوِّهٌ مِنَ السَّماءِ : إنَّ اللّه َ يُحِبُّ فُلانا فَأَحِبّوهُ،فَتُلقى لَهُ المَحَبَّةُ في قُلوبِ العِبادِ ، فَإِذا أبغَضَ اللّه ُ تَعالى عَبدا نَوَّهَ مُنَوِّهٌ مِنَ السَّماءِ : إنَّ اللّه َ يُبغِضُ فُلانا فَأَبغِضوهُ ، قالَ : فَيُلقِي اللّه ُ لَهُ البَغضاءَ في قُلوبِ العِبادِ ؟ قالَ : كانَ عليه السلام مُتَّكِئا فَاستَوى جالِسا ، فَنَفَضَ يَدَهُ ثَلاثَ مَرّاتٍ يَقولُ : لا ، لَيسَ كَما يَقولونَ ، ولكِنَّ اللّه َ عز و جل إذا أحَبَّ عَبدا أغرى بِهِ النّاسَ فِي الأَرضِ ؛ لِيَقولوا فيهِ فَيُؤثِمَهُم ويَأجُرَهُ ، وإذا أبغَضَ اللّه ُ عَبدا حَبَّبَهُ إلَى النّاسِ ؛ لِيَقولوا فيهِ فَيُؤثِمَهُم ويُؤثِمَهُ . ثُمَّ قالَ عليه السلام : مَن كانَ أحَبَّ إلَى اللّه ِ مِن يَحيَى بنِ زَكَرِيّا عليه السلام ؟! أغراهُم بِهِ حَتّى قَتَلوهُ . ومَن كانَ أحَبَّ إلَى اللّه ِ عز و جل مِن عَلِيِّ بنِ أبي طالِبٍ عليه السلام ؟! فَلَقِيَ مِنَ النّاسِ ما قَد عَلِمتُم . ومَن كانَ أحَبَّ إلَى اللّه ِ تَعالى مِنَ الحُسَينِ بنِ عَلِيٍّ صَلَواتُ اللّه ِ عَلَيهِ ؟! فَأَغراهُم بِهِ حَتّى قَتَلوهُ .",
		"farsi": "به امام صادق عليه السلام گفتم : اطرافيان ما مى گويند: هرگاه خداوند متعال ، بنده اى را دوست بدارد، كسى در آسمان ، او را بلند آوازه مى سازد و مى گويد : خداوند ، فلانى را دوست دارد. پس دوستش بداريد. در نتيجه ، محبّتش در دل هاى بندگان خدا افكنده مى شود و چون خداوند متعال، بنده اى را دشمن بدارد ، كسى در آسمان اعلام مى دارد . خداوند، فلانى را دشمن مى دارد . پس او را دشمن بداريد . در نتيجه ، دشمنى او در دل هاى بندگان خدا افكنده مى شود . حضرت تكيه داده بود. نشست و سه بار دستانش را تكان داد و بر يكديگر زد و فرمود : «نه ! چنين نيست كه مى گويند؛ ليكن خداوند عز و جل هرگاه بنده اى را دوست بدارد ، مردم را بر آن مى دارد تا از او بدگويى كنند و در نتيجه، آنان را گناهكار كند و به او پاداش دهد، و هرگاه خداوند عز و جل بنده اى را دشمن بدارد ، او را محبوب مردم مى گرداند تا درباره اش به نيكى سخن بگويند و در نتيجه، او را و آنان را گناهكار كند» . سپس حضرت فرمود : «چه كسى نزد خداوند ، محبوب تر از يحيى بن زكريا عليه السلام بود ؟ مردم را بر او شوراند تا او را كشتند . چه كسى نزد خداوند عز و جلمحبوب تر از على بن ابى طالب عليه السلام بود ؟ در حالى كه مى دانيد كه از دست مردم چه كشيد. چه كسى نزد خداوند متعال ، محبوب تر از حسين بن على عليهماالسلام بود ؟ امّا مردم را بر او شوراند تا او را كشتند» .",
		"ar": "معاني الأخبار عن أحمد بن محمّد بن عيسى عن المفضّل بن عمر : ",
		"fa": "معانى الأخبار ـ به نقل از احمد بن محمّد بن عيسى ، از مفَضَّل بن عمر ـ",
		"source": "معاني الأخبار : 381 / 11 ، مشكاة الأنوار : 286 ، المؤمن : 20 / 18 ، أعلام الدين : 434 وزاد في آخرهما «ومن كان أبغض إلى اللّه من أبي فلان وفلان ، ليس كما قالوا» وكلّها نحوه ، بحار الأنوار : 71 / 371 / 2 ."
	},
	{
		"arabi": "نَجوَى العارِفينَ تَدورُ عَلى ثَلاثَةِ اُصولٍ : الخَوفِ ، وَالرَّجاءِ ، وَالحُبِّ. فَالخَوفُ فَرعُ العِلمِ، وَالرَّجاءُ فَرعُ اليَقينِ، وَالحُبُّ فَرعُ المَعرِفَةِ . فَدَليلُ الخَوفِ الهَرَبُ ، ودَليلُ الرَّجاءِ الطَّلَبُ ، ودَليلُ الحُبِّ إيثارُ المَحبوبِ عَلى ما سِواهُ . فَإِذا تَحَقَّقَ العِلمُ فِي الصَّدرِ خافَ . وإذا صَحَّ الخَوفُ هَرَبَ . وإذا هَرَبَ نَجا . . . وإذا تَمَكَّنَ مِنهُ رَجا . وإذا وَجَدَ حَلاوَةَ الرَّجاءِ طَلَبَ . وإذا وُفِّقَ لِلطَّلَبِ وَجَدَ . وإذا تَجَلّى ضِياءُ المَعرِفَةِ فِي الفُؤادِ هاجَ ريحُ المَحَبَّةِ ، وإذا هاجَ ريحُ المَحَبَّةِ استَأنَسَ (في) ظِلالِ المَحبوبِ ، وآثَرَ المَحبوبَ عَلى ما سِواهُ ، وباشَرَ أوامِرَهُ، وَاجتَنَبَ نَواهِيَهُ . وإذَا استَقامَ عَلى بِساطِ الاُنسِ بِالمَحبوبِ ـ مَعَ أداءِ أوامِرِهِ وَاجتِنابِ نَواهيهِ ـ وَصَلَ إلى روحِ المُناجاةِ .",
		"farsi": "مناجات عارفان ، بر سه اصل مى چرخد : بيم ، اميد و دوستى . بيم، خود، زاده دانش است و اميد ، زاده يقين و دوستى ، زاده شناخت . نشانِ بيم ، گريز است و نشانِ اميد ، جستجوست و نشانِ دوستى ، مقدّم داشتن محبوب بر جز اوست . پس چون دانش در سينه پديدار شد ، شخصْ بيمناك مى شود و چون بيم درست گردد ، شخصْ گريزان مى گردد و چون بگريزد ، نجات مى يابد ... و چون دلش استوار گردد ، اميد مى بندد و چون شيرينى اميد را دريابد ، به جستجو برمى آيد و چون توفيق جستجويش دهند ، مى يابد . هرگاه روشنى شناخت بر دل بتابد ، نسيم دوستى مى وزد و چون نسيم دوستى بوزد ، شخص در سايه سار محبوب ، انس مى گيرد و محبوب را بر جز او رجحان مى نهد و با فرمان هايش همگام مى شود و از نافرمانى هايش دورى مى گزيند و چون كنار بساط انس با محبوب ، استقامت ورزد و فرمان هايش را به جاى آورد و از نافرمانى او بپرهيزد ، به روح مناجات ، دست مى يابد .",
		"ar": "الإمام الصادق عليه السلام ـ فيما نُسِبَ إلَيه في مِصباحِ الشَّريعَة ـ",
		"fa": "مصباح الشريعة ـ در سخنى كه به امام صادق عليه السلام نسبت داده شده است ـ",
		"source": "مصباح الشريعة : 12 ، بحار الأنوار : 70 / 22 / 22 ."
	},
	{
		"arabi": "حُبُّ اللّه ِ إذا أضاءَ عَلى سِرِّ عَبدٍ أخلاهُ عَن كُلِّ شاغِلٍ . وكُل ذِكرٍ سِوَى اللّه ِ تَعالى ظُلمَةٌ . وَالمُحِبُّ أخلَصُ النّاسِ سِرّا للّه ِِ تَعالى ، وأصدَقُهُم قَولاً ، وأوفاهُم عَهدا ، وأزكاهُم عَمَلاً ، وأصفاهُم ذِكرا ، وأعبَدُهُم نَفسا ، يَتَباهَى المَلائِكَةُ بِهِ عِندَ مُناجاتِهِ ، ويَفخَرُ بِرُؤيَتِهِ ، وبِهِ يَعمُرُ اللّه ُ بِلادَهُ ، وبِكَرامَتِهِ يُكرِمُ عِبادَهُ ، يُعطيهِم إذا سَأَلوا بِحَقِّهِ ، ويَدفَعُ عَنهُمُ البَلايا بِرَحمَتِهِ . فَلَو عَلِمَ الخَلقُ ما مَحَلُّهُ عِندَ اللّه ِ ومَنزِلَتُهُ لَدَيهِ ما تَقَرَّبوا إلَى اللّه ِ تَعالى إلاّ بِتُرابِ قَدَمَيهِ .",
		"farsi": "دوستى خدا چون بر ضمير بنده اى بتابد ، او را از هر مشغوليتى مى پردازد (خالى مى كند) . هر يادى جز ياد خداوند متعال ، تاريكى است . شخص دوستدار ، ضميرش از همه مردم براى خدا خالص تر، سخنش راست تر، عهدش وفادارانه تر ، كردارش پاك تر، يادش پاكيزه تر و جانش بنده تر است . چون مناجات كند ، فرشتگان به او مباهات مى ورزند و به ديدارش افتخار مى كنند . خداوند به سبب او ، سرزمين ها را آباد مى كند ، و به سبب گراميداشت او ، بندگانش را گرامى مى دارد و به سبب حقّ او ، چون بندگان از او درخواستى كنند ، به آنان مى بخشد ، و به سبب رحمت بر او ، بلاها را از آنان برطرف مى كند . اگر خلق مى دانستند كه وى در نزد خداوند ، چه جايگاه و منزلتى دارد ، جز با خاكِ پاى او ، به خداوند عز و جلتقرّب نمى جستند .",
		"ar": "عنه عليه السلام ـ أيضا ـ",
		"fa": "مصباح الشريعة ـ در سخنى كه به امام صادق عليه السلام نسبت داده شده است ـ",
		"source": "مصباح الشريعة : 521 ، بحار الأنوار : 70 / 23 / 23 ."
	},
	{
		"arabi": "اِتَّقُوا اللّه َ ، و كونوا إخوَةً بَرَرَةً ، مُتَحابّينَ فِي اللّه ِ مُتَواصِلينَ مُتَراحِمينَ ، تَزاوَروا و تَلاقَوا و تَذاكَروا أمرَنا و أحيوهُ .",
		"farsi": "از خدا بترسيد و برادرانى نيكوكار باشيد . در راه خدا يكديگر را دوست بداريد ، به يكديگر بپيونديد ، با هم مهربان باشيد ، يكديگر را ببينيد و به ديدار يكديگر برويد و مسئله [امامت] ما را به يكديگر يادآورى كنيد و آن را زنده نگه داريد .",
		"ar": "عنه عليه السلام ـ لِأَصحابِهِ ـ",
		"fa": "امام صادق عليه السلام ـ به اصحاب خود ـ",
		"source": "الكافي : 2 / 175 / 1 ، مصادقة الإخوان : 137 / 8 ، تنبيه الخواطر : 2 / 179 وزاد فيه «متواضعين» بعد «متواصلين» وكلّها عن شعيب العقرقوفي ، الأمالي للطوسي : 60 / 87 عن أبي عبيد ، بحار الأنوار : 74 / 401 / 45 ."
	},
	{
		"arabi": "إنَّ النَّبِيَّ صلي الله عليه و آله قالَ لِأَصحابِهِ : ألا اُخبِرُكُم بِشَيءٍ إن أنتُم فَعَلتُموهُ تَباعَدَ الشَّيطانُ مِنكُم كَما تَباعَدَ المَشرِقُ مِنَ المَغرِبِ ؟ قالوا : بَلى . قالَ : الصَّومُ يُسَوِّدُ وَجهَهُ ، وَالصَّدَقَةُ تَكسِرُ ظَهرَهُ ، وَالحُبُّ فِي اللّه ِ وَالمُوازَرَةُ عَلَى العَمَلِ الصّالِحِ يَقطَعُ دابِرَهُ ، وَالاِستِغفارُ يَقطَعُ وَتينَهُ .",
		"farsi": "پيامبر صلي الله عليه و آله به يارانش فرمود : «هان! شما را از كارى خبر دهم كه اگر انجامش دهيد ، شيطان از شما دور مى شود، آن گونه كه مشرق از مغرب دور شده است ؟». گفتند : آرى . فرمود : «روزه ، روسياهش مى كند . صدقه ، پشتش را مى شكند . دوستى در راه خدا و هميارى در انجام دادن كارهاى شايسته ، دنباله [سُلطه]اش را قطع مى كند و استغفار ، رگ گردنش را مى بُرد» .",
		"ar": "الإمام الصادق عليه السلام عن آبائه عليهم السلام : ",
		"fa": "امام صادق عليه السلام ـ به نقل از پدرانش ـ",
		"source": "الكافي : 4 / 62 / 2 ، تهذيب الأحكام : 4 / 191 / 542 كلاهما عن إسماعيل بن أبي زياد ، كتاب من لا يحضره الفقيه : 2 / 75 / 1774 عنه صلي الله عليه و آله ومن دون نقله عنهم عليهم السلام ، الجعفريّات : 58 عن الإمام الكاظم عن آبائه عليهم السلام عنه صلي الله عليه و آله، النوادر للراوندي : 19 عن الإمام عليّ عليه السلام وكلاهما نحوه ، بحار الأنوار : 63 / 264 / 146 ."
	},
	{
		"arabi": ": إنّ مِن التَّواضُعِ أن يَرضى الرّجُلُ بِالمَجلِسِ دُونَ المَجلِسِ ، وأن يُسَلِّمَ على مَن يَلقى ، وأن يَترُكَ المِراءَ وإن كانَ مُحِقّا ، ولا يُحِبَّ أن يُحمَدَ علَى التَّقوى .",
		"farsi": "ـ فرمود: از فروتنى است كه انسان به پايين مجلس رضايت دهد، به هر كه برمى خورد سلام كند، مجادله را رها كند اگر چه حق با او باشد ودوست نداشته باشد كه او را به پرهيزگارى بستايند.",
		"ar": "عنه عن آبائهِ عليهم السلام",
		"fa": "امام صادق عليه السلام ـ به نقل از پدران بزرگوار خويش عليهم السلام",
		"source": "بحار الأنوار : 75/118/3."
	},
	{
		"arabi": "قلتُ لأبي عبدِ اللّه عليه السلام : ... قولُهُ تعالى : «وما أنفَقْتُم من شيء فهو يخلفه ...» فَأراني اُنفِقُ ولا أرى خَلَفا! قالَ : أفَتَرَى اللّه َ أخلَفَ وَعدَهُ ؟! قلتُ : لا ، قالَ : فمِمَّ ؟ قُلتُ :لا أدري ، قالَ : لَو أنّ أحَدَكُمُ اكتَسَبَ المالَ مِن حِلِّهِ وأنفَقَهُ في حَقِّهِ لَم يُنفِقْ دِرهَما إلّا أخلَفَ اللّه ُ علَيهِ .",
		"farsi": "به امام صادق عليه السلام عرض كردم[به استناد] آيه «و آنچه انفاق كنيد عوضش را او مى دهد...» انفاق مى كنم اما عوضى نمى بينم. حضرت فرمود : آيا خيال مى كنى خداوند خُلف وعده مى كند؟ عرض كردم : نه. فرمود : پس علّت چيست؟ عرض كرد : نمى دانم. حضرت فرمود : اگر فردى از شمامال حلال به دست آورد و به حقّ انفاق كند، درهمى انفاق نكند مگر اينكه خداوند عوض آن را بدهد.",
		"ar": "مكارم الأخلاق عن رجلٍ من أصحابِ الإمامِ الصّادقِ عليه السلام : ",
		"fa": "مكارم الأخلاق به نقل از مردى از اصحاب امام صادق عليه السلام : ",
		"source": "مكارم الأخلاق : 2 / 21 / 2053."
	},
	{
		"arabi": "ـ في ذِكرِ حَديثٍ ليحيى عليه السلام مَع الشَّيطانِ ـ : قالَ يحيى عليه السلام : فهَل ظَفِرتَ بِي ساعَةً قَطُّ ؟ قالَ : لا ، ولكن فيكَ خَصلَةٌ تُعجِبُني . قالَ يحيى : فما هِي ؟ قالَ : أنتَ رَجُلٌ أكُولٌ ، فإذا أفطَرتَ أكَلتَ وبَشِمتَ فيَمنَعُكَ ذلكَ مِن بَعضِ صَلاتِكَ وقِيامِكَ باللَّيلِ . قالَ يحيى عليه السلام : فإنّي اُعطِي اللّه َ عَهدا أنّي لا أشبَعُ مِن الطَّعامِ حتّى ألقاهُ . قالَ لَهُ إبليسُ : وأنا اُعطي اللّه َ عَهدا أنّي لا أنصَحُ مُسلِما حتّى ألقاهُ ، ثُمّ خَرجَ فما عادَ إلَيهِ بعدَ ذلكَ .",
		"farsi": "ـ از پدران بزرگوارش عليهم السلام در گفتگويى ميان يحيى عليه السلام و شيطان ـ فرمود : يحيى عليه السلام گفت : آيا هرگز شده است كه لحظه اى بر من چيره آيى؟ شيطان گفت : نه، امّا در توخصلتى است كه خوشايند من است. يحيى گفت : آن خصلت چيست؟ شيطان گفت : تو مرد پرخورى هستى. هرگاه افطار مى كنى، آن قدر مى خورى كه دچار تخمه مى شوى و اين كار تو را از برخى نمازها و شب زنده دارى هايت باز مى دارد. يحيى عليه السلام گفت : با خدا عهد مى بندم كه از اين پس تا زنده هستم هرگز از غذايى سير نخورم. ابليس نيز به او گفت : من هم با خدا عهد مى بندم كه از اين پس تا زنده هستم، هرگز مسلمانى را اندرز ندهم. آن گاه بيرون رفت و بعد از آن ديگر نزد يحيى بازنگشت.",
		"ar": "الإمامُ الصّادقُ عليه السلام عن آبائهِ : ",
		"fa": "امام صادق",
		"source": "الأمالي للطوسي : 340/692 ."
	},
	{
		"arabi": "ـ في قولهِ تعالى : «والّذينَ هُمْ عَنِ اللَّغوِ مُعْرِضونَ» : هُو أن يَتَقَوّلَ الرّجُلُ علَيكَ بالباطِلِ ، أو يأتِيَكَ بما لَيسَ فيكَ ، فتُعرِضَ عَنهُ للّه ِ .",
		"farsi": "ـ درباره آيه «و كسانى كه از بيهوده اعراض مى كنند» ـ فرمود : يعنى آن كه كسى درباره تو نادرستى ببافد، يا چيزى كه در تو نيست به تو نسبت دهد و تو به خاطر خدا، از او اعراض كنى. در روايتى ديگر آمده است: مقصود، خنياگرى و كارهاى لهو وغفلت آور است.",
		"ar": "مجمع البيان : قال الإمامُ الصّادقُ عليه السلام",
		"fa": "مجمع البيان : امام صادق عليه السلام",
		"source": "مجمع البيان : 7/157."
	},
	{
		"arabi": ": قالَ رسولُ اللّه ِ صلى الله عليه و آله : مَن بَدَأ بِالكَلامِ قَبلَ السلامِ فلا تُجِيبُوهُ . وقالَ عليه السلام : لا تَدعُ إلى طَعامِكَ أحَدا حتّى يُسَلِّمَ .",
		"farsi": "پيامبر خدا صلى الله عليه و آله فرمود : «هر كه پيش از سلام گفتن آغاز به سخن كند ، جوابش را ندهيد» . و امام صادق عليه السلام فرمود: هيچ كس را به غذايت تعارف مكن ، تا وقتى كه سلام كند .",
		"ar": "الخصالُ عَن إسماعيلَ بن أبي زيادٍ عَن أبيعبد اللّه عليه السلام ، عن آبائه عليهم السلام",
		"fa": "الخصال به نقل از اسماعيل بن ابى زياد، از امام صادق عليه السلام ، از نياكان خود : ",
		"source": "الخصال : 19/67 ."
	},
	{
		"arabi": "ـ لَمّا سُئلَ : ما لِمَن زارَ أحَداً مِنكُم ؟ ـ : كَمَن زارَ رسولَ اللّه ِ صلى الله عليه و آله .",
		"farsi": "ثواب كسى كه يكى از شما را زيارت كند چيست؟ ـ فرمود : مانند ثواب كسى كه رسول خدا صلى الله عليه و آله را زيارت كند .",
		"ar": "عنه عليه السلام",
		"fa": "امام صادق عليه السلام ـ وقتى از ايشان سؤال شد : ",
		"source": "الكافي : 4/579/1 ."
	},
	{
		"arabi": ": أنّ رسولَ اللّه ِ صلى الله عليه و آله قالَ لِلنّاسِ : إيّاكُم وخَضْراءَ الدِّمَنِ ، قيلَ : يا رسولَ اللّه ِ، وما خَضراءُ الدِّمَنِ ؟ قالَ : المَرأةُ الحَسناءُ في مَنبِتِ السُّوءِ .",
		"farsi": ": پيامبر خدا صلى الله عليه و آله به مردم فرمود : از خضراء الدمن (گياه روييده در خرابه) بپرهيزيد. گفته شد: اى رسول خدا! خضراء الدمن چيست؟ فرمود: زن زيبارويى كه در خانواده اى فاسد رشد كرده است .",
		"ar": "الإمامُ الصّادقُ عن آبائهِ عليهم السلام",
		"fa": "امام صادق عليه السلام به نقل از پدرانش عليهم السلام",
		"source": "بحار الأنوار : 103/232/10"
	},
	{
		"arabi": "ـ وقد سُئلَ عن مَكارِمِ الأخْلاقِ ـ : العَفْوُ عَمّنْ ظَلَمَكَ ، وصِلَةُ مَن قَطعَكَ ، و إعْطاءُ مَن حَرمَكَ ، وقَولُ الحقِّ ولَو على نَفْسِكَ .",
		"farsi": " در پاسخ به سؤال از مكارم اخلاق ـ فرمود : گذشت از كسى كه به تو ستم كرده است ، ارتباط برقرار كردن با كسى كه از تو بُريده است ، عطا كردن به آن كه از دادن چيزى به تو دريغ كرده است و گفتن حقّ، اگر چه بر ضدّ خودت باشد .",
		"ar": "عنه عليه السلام",
		"fa": "امام صادق عليه السلام ـ",
		"source": "معاني الأخبار : 191/1 ."
	},
	{
		"arabi": "لابدّ للغُلامِ من غَيبةٍ، فقيلَ لَهُ : ولِمَ يا رسولُ اللّه ِ ؟ قال : يَخافُ القَتْلَ .",
		"farsi": "آن جوان را لاجرم غيبتى بايد. عرض شد: چرا، اى رسول خدا؟ فرمود: بيم كشته شدن مى رود.",
		"ar": "الإمامُ الصّادقُ عليه السلام قالَ رَسولُ اللّه ِ صلى الله عليه و آله : ",
		"fa": "امام صادق عليه السلام پيامبر خدا صلى الله عليه و آله فرمود: ",
		"source": "بحار الأنوار : 52 / 90 / 1 ، وقد ذكرت هذه العلّة في روايات كثيرة ، فانظر أيضا حديث : 5، 10 ، 16 ـ 18، 20 ، 22 و ص 146 / 70منه ."
	},
	{
		"arabi": "مَنِ ادّعى الإمامةَ ولَيسَ مِنْ أهلِها فَهُوَ كافِرٌ .",
		"farsi": "هر كه ادّعاى امامت كند در حالى كه شايستگى آن را ندارد، كافر است.",
		"ar": "الإمامُ الصّادقُ عليه السلام : ",
		"fa": "امام صادق صلى الله عليه و آله : ",
		"source": "بحار الأنوار : 25 / 112 / 7."
	},
	{
		"arabi": "ـ في قَولِ اللّه ِ عز و جل : «أَوَ لَمْ نُعَمِّرْكُم مَّا يَتَذَكَّرُ فِيهِ مَن تَذَكَّرَ» فاطر : 37 . : تَوبيخٌ لاِبنِ ثَماني عَشرَةَ سَنَةً .",
		"farsi": " (مگر شما را [آن قدر ]عمر دراز نداديم كه هر كس مى خواست در آن عبرت گيرد ، عبرت مى گرفت؟) : [اين سخن] سرزنش هجده ساله هاست .",
		"ar": "الإمام الصادق عليه السلام ",
		"fa": "امام صادق عليه السلام ـ درباره اين سخن خداوند عز و جل : ـ",
		"source": "الخصال : ص 509 ح 2 ."
	},
	{
		"arabi": "لَو اُتيتُ بِشابٍّ مِن شَبابِ الشّيعَةعِ لا يَتَفَقَّهُ فِي الدّينِ لَأَدَّبتُهُ .",
		"farsi": "اگر جوانى از جوانان شيعه را بيابم كه در پىِ كسب آگاهى دينى نيست ، او را ادب مى كنم .",
		"ar": "الإمام الباقر والإمام الصادق عليهماالسلام : ",
		"fa": "امام باقر عليه السلام و امام صادق عليه السلام : ",
		"source": "المحاسن : ج 1 ص 357 ح 760 ."
	},
	{
		"arabi": "لا تَكونَنَّ إمَّعَةً ، تَقولُ : أنَا مَعَ النّاسِ وأنَا كَواحِدٍ مِنَ النّاسِ .",
		"farsi": "سُست رأى و دهن بين مباش ، كه بگويى : «من با مردمم» و «من يكى از مردمم» .",
		"ar": "الإمام الصادق عليه السلام ـ لِرَجُلٍ مِن أصحابِهِ ـ",
		"fa": "امام صادق عليه السلام ـ به مردى از يارانش ـ",
		"source": "معاني الأخبار : ص 266 ح 1 ."
	},
	{
		"arabi": "يَذكُرانِ أنَّهُ لَمّا كانَ يَومُ التَّروِيَةِ قالَ جَبرَئيلُ لاِءِبراهيمَ عليهماالسلام : تَرَوَّه مِنَ الماءِ فَسُمِّيَتِ التَّروِيَةَ ، ثُمَّ أتى مِنىً فَأَباتَهُ بِها ، ثُمَّ غَدا بِهِ إلى عَرَفاتٍ فَضَرَبَ خِباهُ بِنَمِرَةَ دونَ عَرَفَةَ فَبَنى مَسجِدا بِأَحجارٍ بيضٍ وكانَ يُعرَفُ أثَرُ مَسجِدِ إبراهيمَ حَتّى اُدخِلَ في هذَا المَسجِدِ الَّذي بِنَمِرَةَ حَيثُ يُصَلِّي الإِمامُ يَومَ عَرَفَةَ فَصَلّى بِهَا الظُّهرَ وَالعَصرَ ، ثُمَّ عَمَدَ بِهِ إلى عَرَفاتٍ ، فَقالَ : هذِهِ عَرَفاتٌ فَاعرِف بِها مَناسِكَكَ وَاعتَرِف بِذَنبِكَ فَسُمِّي عَرَفاتٍ ، ثُمَّ أفاضَ إلَى المُزدَلِفَةِ فَسُمِّيَتِ المُزدَلِفَةَ ، لِأَ نَّهُ ازدَلَفَ إلَيها ، ثُمَّ قامَ عَلَى المَشعَرِ الحَرامِ فَأَمَرَهُ اللّه ُ أن يَذبَحَ ابنَهُ وقَد رَأى فيهِ شَمائِلَهُ وخَلائِقَهُ وأنِسَ ما كانَ إلَيهِ . فَلَمّا أصبَحَ أفاضَ مِنَ المَشعَرِ إلى مِنىً فَقالَ لاُِمِّهِ : زورِي البَيتَ أنتِ وَاحتَبَسَ الغُلامَ ، فَقالَ : يا بُنَيَّ هاتِ الحِمارَ وَالسِّكّينَ حَتّى اُقَرِّبَ القُربانَ . فَقالَ أبانٌ : فَقُلتُ لِأَبي بَصيرٍ : ما أرادَ بِالحِمارِ وَالسِّكّينِ . قالَ : أرادَ أن يَذبَحَهُ ، ثُمَّ يَحمِلَهُ فَيُجَهِّزَهُ ويَدفِنَهُ ، قالَ : فَجاءَ الغُلامُ بِالحِمارِ وَالسِّكّينِ ، فَقالَ : يا أبَتِ أينَ القُربانُ ؟ قالَ : رَبُّكَ يَعلَمُ أينَ هُوَ؟ يا بُنَيَّ أنتَ وَاللّه ِ هُوَ إنَّ اللّه َ قَد أمَرَني بِذَبحِكَ ، فَانظُر ماذا تَرى ؟ قالَ : «يَـأَبَتِ افْعَلْ مَا تُؤْمَرُ سَتَجِدُنِى إِن شَآءَ اللَّهُ مِنَ الصَّـبِرِينَ» قالَ : فَلَمّا عَزَمَ عَلَى الذَّبحِ ، قالَ : يا أبَتِ ، خَمِّر وَجهي وشُدَّ وَثاقي . قالَ : يا بُنَيَ ، الوَثاقُ مَعَ الذَّبحِ وَاللّه ِ لا أجمَعُهُما عَلَيكَ اليَومَ . قالَ أبو جَعفَرٍ عليه السلام : فَطَرَحَ لَهُ قُرطانَ الحِمارِ ، ثُمَّ أضجَعَهُ عَلَيهِ وأخَذَ المَديَةَ فَوَضَعَها عَلى حَلقِهِ ، قال َ: فَأَقبَلَ شَيخٌ فَقالَ : ما تُريدُ مِن هذَا الغُلامِ ؟ قالَ : اُريدُ أن أذبَحَهُ . فَقالَ : سُبحانَ اللّه ِ ! غُلامٌ لَم يَعصِ اللّه َ طَرفَةَ عَينٍ تَذبَحُهُ ؟ فَقالَ : نَعَم ، إنَّ اللّه َ قَد أمَرَني بِذَبحِهِ . فَقالَ : بَل رَبُّكَ نَهاكَ عَن ذَبحِهِ ، وإنَّما أمَرَكَ بِهذَا الشَّيطانُ في مَنامِكَ ، قالَ : وَيلَكَ ! الكَلامُ الَّذي سَمِعتُ هُوَ الَّذي بَلَغَ بي ماتَرى، لا وَاللّه ِ لا اُكَلِّمُكَ ، ثُمَّ عَزَمَ عَلَى الذَّبحِ . فَقالَ الشَّيخُ : يا إبراهيمُ ، إنَّكَ إمامٌ يُقتَدى بِكَ فَإِن ذَبَحتَ وَلَدَكَ ذَبَحَ النّاسُ أولادَهُم ، فَمَهلاً فَأَبى أن يُكَلِّمَهُ . قالَ أبو بَصيرٍ : سَمِعتُ أبا جَعفَرٍ عليه السلام يَقولُ : فَأَضجَعَهُ عِندَ الجَمرَةِ الوُسطى ، ثُمَّ أخَذَ المَديَهَ فَوَضَعَها عَلى حَلقِهِ ، ثُمَّ رَفَعَ رَأسَهُ إلَى السَّماءِ ، ثُمَّ انتَحى عَلَيه فَقَلَبَها جَبرَئيلُ عليه السلام عَن حَلقِهِ فَنَظَرَ إبراهيمُ فَإِذا هِيَ مَقلوبَةٌ ، فَقَلَبَها إبراهيمُ عَلى خَدِّها وقَلَبَها جَبرَئيلُ عَلى قَفاها فَفَعَلَ ذلكَ مِرارا ، ثُمَّ نودِيَ مِن مَيسرَةِ مَسجِدِ الخَيفِ : يا إبراهيمُ ، قَد صَدَّقتَ الرُّؤيا واجتَرَّ الغُلامَ مِن تَحتِهِ ، وتَناوَلَ جَبرَئيلُ الكَبشَ مِن قُلَّةِ ثَبيرٍ فَوَضَعَهُ تَحتَهُ . وخَرَجَ الشَّيخُ الخَبيثُ حَتّى لَحِقَ بِالعَجوزِ حينَ نَظَرَت إلَى البَيتِ ، وَالبَيتُ في وَسَطِ الوادي فَقالَ : ما شَيخٌ رَأَيتُهُ بِمِنىً ؟ فَنَعَتَ نَعتَ إبراهيمَ . قالَت : ذاكَ بَعلي . قالَ : فَما وَصيفٌ رَأَيتُهُ مَعَهُ ، ونَعَتَ نَعتَهُ . قالَت : ذاكَ ابني . قالَ : فَإِنّي رَأَيتُهُ أضجَعَهُ وأخَذَ المَديَةَ لِيَذبَحَهُ . قالَت : كَلاّ ما رَأَيتُ إبراهيمَ إلاّ أرحَمَ النّاسِ وكَيفَ رَأَيتَهُ يَذبَحُ ابنَهُ . قالَ : ورَبِّ السَّماءِ وَالأَرضِ ، ورَبِّ هذِهِ البَنِيَّةِ ، لَقَد رَأَيتُهُ أضجَعَهُ وأخَذَ المَديَةَ لِيَذبَحَهُ . قالَت : لِمَ ؟ قالَ : زَعَمَ أنَّ رَبَّهُ أمَرَهُ بِذَبحِهِ . قالَت : فَحَقٌّ لَهُ أن يُطيعَ رَبَّهُ .",
		"farsi": "چون روز ترويه فرا رسيد ، جبرائيل عليه السلام به ابراهيم عليه السلام گفت : «با خود ، آب بردار» و بدين جهت ، «ترويه» ناميده شد . آن گاه به مِنا آمد و شب ، ابراهيم عليه السلام را در آن جا نگاه داشت . آن گاه ، صبح روز بعد ، او را به سرزمين عرفات بُرد و در سرزمين نمره ، پيش از عرفه ، خيمه اش را برپا كرد و با سنگ هاى سفيد ، مسجدى ساخت و نشانه هاى مسجد ابراهيم ، معلوم بود و در داخل مسجدى قرار گرفت كه اينك در نمره است . همان جا كه امام عليه السلام در روز عرفه نماز مى گزارد ، ابراهيم عليه السلام ، نماز ظهر و عصر را در آن جا به جا آورد . سپس او را به عرفات بُرد و گفت : «اين ، سرزمين عرفات است . مناسك آن را بشناس و به گناهانت اعتراف كن» . از اين رو ، «عرفات» نام گرفت . سپس او را به «مزدلفه» كوچ داد و از آن رو مزدلفه گفته شد كه بدان نزديك شد . آن گاه در مشعر الحرام ، اقامت كرد و خداوند به وى [در خواب] دستور داد فرزندش را قربانى كند و در خواب ، شمايل و خُلق و خويَش را ديد و با آنچه در پيش است ، مأنوس گشت . چون صبح شد ، از مشعر به سمت منا كوچ كرد و به مادر فرزند گفت : «تو كعبه را زيارت كن» و فرزند را نزد خود ، نگاه داشت . آن گاه به فرزند گفت : «فرزندم! الاغ و كارد را بياور تا قربانى كنم» . ابان مى گويد : به ابو بصير گفتم : الاغ و كارد را چرا درخواست كرد . گفت: زيرا مى خواست فرزند را قربانى كند ، سپس او را كفن كرده ، دفن نمايد. جوان ، الاغ و كارد را آورد و گفت : پدرم! قربانى كجاست؟ ابراهيم عليه السلام گفت : «پروردگارت مى داند كجاست . فرزندم! به خدا سوگند ، تو همان قربانى اى هستى كه خدا مرا به قربانى كردنت دستور داد. نظرت چيست؟». جوان گفت : پدرم! آنچه را بدان مأمور شدى ، انجام بده . ان شاء اللّه ، مرا از شكيبايان خواهى يافت . چون ابراهيم عليه السلام خواست فرزند را قربانى كند ، جوان گفت : پدرم! صورتم را بپوشان و دست و پايم را محكم ببند . ابراهيم عليه السلام گفت : فرزندم! دست و پا بستن و قربانى كردن؟! به خدا سوگند ، امروز ، اين دو را با هم درباره تو انجام نمى دهم . امام باقر عليه السلام فرمود : «ابراهيم عليه السلام ، روانداز الاغ را روى زمين پهن كرد . سپس ، فرزند را به پهلو بر زمين خوابانيد و كارد را برداشت و بر گلوى فرزند نهاد . در اين هنگام ، پيرمردى آمد و گفت : از اين جوان ، چه مى خواهى؟ ابراهيم عليه السلام گفت : «مى خواهم او را قربانى كنم» . پير مرد گفت : پناه بر خدا! جوانى را كه هرگز گناهى مرتكب نشده ، قربانى مى كنى؟! ابراهيم عليه السلام گفت : «بلى! خداوند ، مرا بدان دستور داد» . پير مرد گفت : پروردگارت تو را از اين كار نهى كرده و همانا شيطان ، در خواب ، اين مطلب را به تو القا كرده است . ابراهيم عليه السلام گفت : «صدايى كه شنيدم ، همان صدايى بود كه مرا بدين منزلت و مرتبت (پيامبرى) رسانيد . به خدا سوگند ، ديگر با تو سخن نمى گويم» . سپس تصميم بر قربانى كردن گرفت . پيرمرد گفت : اى ابراهيم! تو پيشوايى هستى كه به تو اقتدا مى گردد . اگر فرزندت را قربانى كنى ، مردم هم فرزندان خود را قربانى مى كنند . پس در اين كار ، درنگ كن . ابراهيم عليه السلام با وى سخن نگفت . ابو بصير مى گويد : شنيدم كه امام باقر عليه السلام مى فرمود : «ابراهيم ، فرزندش را نزديك جَمَره وُسطا خوابانيد و كارد را گرفت و بر گلويش نهاد . سپس ، سر به آسمان بلند كرد و كارد را كشيد ؛ امّا جبرئيل عليه السلام آن را وارونه كرد . ابراهيم عليه السلام نگاه كرد و كارد را وارونه يافت . مجدّدا آن را با لبه تيز بر گلوى فرزند نهاد و جبرئيل عليه السلام آن را واژگون كرد . اين كار ، چند بار تكرار شد . آن گاه ، از سمت چپ مسجد خيف ، صدايى آمد كه : اى ابراهيم! خوابت را درست تعبير كردى . جوان را از زير كارد ، كنار ببر . و جبرائيل عليه السلام قوچى را از قلّه ثُبَير آورد و زير كارد نهاد . پيرمرد پليد ، از آن جا خارج شد و هنگامى كه مادر به كعبه نظر مى افكند و كعبه در وسط گودى بود ، خود را به مادر جوان رسانيد و چنين گفت : پيرمردى را كه در منا ديدم . كيست؟ و اوصاف ابراهيم عليه السلام را بازگو كرد . مادر گفت : او شوهر من است . سپس گفت: جوانى را به همراه او ديدم. او كيست؟ و اوصاف جوان را باز گفت. مادر گفت : او فرزند من است . پيرمرد گفت : ديدم كه آن پيرمرد ، جوان را بر زمين خوابانده بود و كارد برداشته بود تا او را بكشد . مادر گفت : هرگز! ابراهيم ، مهربان ترينِ مردم است . چگونه ديدى كه فرزندش را مى كشد؟ پيرمرد گفت : به پروردگار آسمان و زمين و اين خانه سوگند كه ديدم او را خوابانده بود و كارد برداشته بود تا او را بكشد . مادر گفت : چرا [چنين مى كرد؟] . پير مرد گفت : گمان مى كرد خداوند ، او را به قربانى كردن جوان ، فرمان داده است . مادر گفت : سزاوار است كه از پروردگارش اطاعت كند .",
		"ar": "الكافي عن أبان عن أبي بصير أنّه سمع أبا جعفر وأبا عبداللّه عليهماالسلام : ",
		"fa": "الكافى ـ به نقل از ابان ، از ابو بصير كه وى از امام باقر و امام صادق عليهماالسلام شنيده است ـ",
		"source": "الكافي : ج 4 ص 207 ح 9 ."
	},
	{
		"arabi": " «أَمْ حَسِبْتَ أَنَّ أَصْحَـبَ الْكَهْفِ وَ الرَّقِيمِ كَانُواْ مِنْ ءَايَـتِنَا عَجَبًا» : هُم قَومٌ فَرّوا وكَتَبَ مَلِكُ ذلِكَ الزَّمانِ بِأَسمائِهِم وأسماءِ آبائِهِم وعَشائَرِهِم في صُحُفٍ مِن رَصاصٍ فَهُوَ قَولُهُ : «أَصْحَـبَ الْكَهْفِ وَ الرَّقِيمِ» .",
		"farsi": " «مگر پنداشته اى اصحاب كهف و رقيم از آيات شگفت انگيز ما بوده اند؟» : آنان ، مردمانى بودند كه فرار كردند و پادشاه آن زمان ، نام آنان و پدران و خاندان آنان را در برگ هايى از سرب نوشت ، و اين ، معناى آيه است : اصحاب كهف و رقيم .",
		"ar": "الإمام الصادق عليه السلام ـ في قَولِهِ",
		"fa": "امام صادق عليه السلام ـ درباره اين آيه : ـ",
		"source": "تفسير العيّاشي : ج 2 ص 321 ح 5."
	},
	{
		"arabi": "بِأَبي أنتَ و اُمِّي يَا ابنَ رَسولِ اللّه ِ، أشهَدُ أنَّكَ كُنتَ نُورا فِي الأصلابِ الشّامِخَةِ وَ الأرحامِ الطّاهِرَةِ، لَم تُنَجِّسكَ الجاهِلِيَّةُ بِأنجاسِها، و لَم تُلبِسكَ المُدلَهِمَّاتِ مِن ثِيابِها.",
		"farsi": "پدر و مادرم فداى تو اى فرزند پيامبر خدا! گواهى مى دهم كه تو نورى در پشت هاى بزرگوار و رَحِم هاى پاك بودى ، آلودگى هاى جاهليت ، تو را نيالود و ناپاكى ها ، لباسش را بر تو نپوشانْد .",
		"ar": "الإمام الصادق عليه السلام ـ في زِيارَةِ الأَربَعينَ ـ",
		"fa": "امام صادق عليه السلام ـ در زيارت اربعين سيّد الشهدا ـ",
		"source": "تهذيب الأحكام : ج 6 ص 114 ح 201 عن صفوان بن مهران الجمّال ."
	},
	{
		"arabi": "شِركُ الشَّيطانِ ما كانَ مِن مالٍ حَرامٍ فَهُوَ مِن شِركَةِ الشَّيطان، و يَكونُ مَعَ الرَّجُلِ حِينَ يُجامِعُ ، فَيَكونُ نُطفَتُهُ مَعَ نُطفَتِهِ إذا كانَ حَراما، قالَ : كِلتَيهِما جَميعا مُختَلِطَينِ ، و قالَ : رُبَّما خُلِقَ مِن واحِدَةٍ ، و رُبَّما خُلِقَ مِنهُما جَميعا.",
		"farsi": "همتاى شيطان ، فرزندى است كه از مال حرام به وجود آيد. [چنين فرزندى در واقع] از مشاركت شيطان ، متولّد شده است . اگر مال ، حرام باشد، او همراه مرد خواهد بود تا اين كه آميزش كند و از اين رو، نطفه اش با نطفه مرد مى آميزد . هر دو (نطفه) با هم آميخته هستند. گاهى فرزند از يك نطفه آفريده مى شود و گاهى از هر دو با هم.",
		"ar": "تفسير العيّاشي عن محمّد عن أحدهما عليهماالسلام : ",
		"fa": "تفسير العيّاشى ـ به نقل از محمّد، از امام باقر يا امام صادق عليهماالسلام ـ",
		"source": "تفسير العياشي : ج 2 ص 300 ح 108 ، بحار الأنوار : ج 103 ص 294 ح 48."
	},
	{
		"arabi": "يَنبَغي أن يَكونَ أبو هذَا الغُلامِ أكَلَ السَّفَرجَلَ .",
		"farsi": "بايد پدر اين پسر ، بهْ خور باشد .",
		"ar": "الإمام الصادق عليه السلام لَمّا نَظَرَ إلى غُلامٍ جَميلٍ ـ",
		"fa": "امام صادق عليه السلام ـ هنگامى كه به جوان زيبايى نگاه كرد ـ",
		"source": "الكافي : ج 6 ص 22 ح 2 ، المحاسن : ج 2 ص 365 ح 2274 كلاهما عن محمّد بن مسلم ، مكارم الأخلاق : ج 1 ص 373 ح 1241 و زاد في آخره «ليلة الجماع» ."
	},
	{
		"arabi": "هَنَّأَ رَجُلٌ رَجُلاً أصابَ ابنا فَقالَ : يُهنِئُكَ الفارِسُ . فَقالَ لَهُ الحَسَنُ عليه السلام : ما عِلمُكَ يَكونُ فارِسا أو راجِلاً؟",
		"farsi": "الكافي : ج 6 ص 17 ح 3 ، كتاب من لا يحضره الفقيه : ج 3 ص 480 ح 4687.",
		"ar": "عنه عليه السلام : ",
		"fa": "قال : تَقولُ : شَكَرتَ الواهِبَ ، و بورِكَ لَكَ فِي المَوهوبِ ، و بَلَغَ أَشُدَّه ، و رَزَقَكَ بِرَّهُ.",
		"source": "قَالَ : جُعِلتُ فِداكَ فَما أَقولُ؟"
	},
	{
		"arabi": "مُرُوا القابِلَةَ أو بَعضَ مَن يَليهِ أن تُقيمَ الصَّلاةَ في اُذُنِهِ اليُمنى ؛ فَلا يُصيبُهُ لَمَمٌ و لا تابِعَةٌ أبَدا.",
		"farsi": "به ماما يا كسى كه نزد اوست ؛ فرمان دهيد به گوش راست او اذان بگويد ، تا هرگز ديوانه و جن زده نشود .",
		"ar": "الإمام الصادق عليه السلام ـ فيما يُفعَلُ بِالمَولودِ إذا وُلِدَ ـ : ",
		"fa": "امام صادق عليه السلام ـ درباره آنچه هنگام ولادت نوزاد ، انجام مى دهند ـ",
		"source": "الكافي : ج 6 ص 23 ح 2 عن حفص الكناسي."
	},
	{
		"arabi": "و أذِّن في اُذُنِهِ اليُمنى و أقِم فِي اليُسرى ، تَفعَلُ بِهِ ذلِكَ قَبلَ أن تَقطَعَ سُرَّتَهُ ؛ فَإِنَّهُ لا يَفزَعُ أبَدا ، و لا تُصيبُهُ اُمُّ الصِّبيانِ .",
		"farsi": "در گوش راست او اذان و در گوش چپ او اقامه بگو . اين كار را پيش از بُريدن ناف انجام بده كه [در اين صورت] هرگز ترسان نمى شود و دچار [بيمارى] امّ صبيان نمى گردد .",
		"ar": "عنه عليه السلام ـ أيضا ـ",
		"fa": "امام صادق عليه السلام ـ در بيان آنچه هنگام ولادت ، شايسته است ـ",
		"source": "الكافي : ج 6 ص 23 ح 1 ، تهذيب الأحكام : ج 7 ص 436 ح 1738 كلاهما عن أبي يحيى الرازي ، وسائل الشيعة : ج 21 ص 137 ح 2 ."
	},
	{
		"arabi": "تَطهيرُهُ مِن شَعرِ الرَّحِمِ.",
		"farsi": "[به جهت] پاك كردن او از موى رَحِم .",
		"ar": "الإمام الصادق عليه السلام ـ و سُئِلَ عَن عِلَّةِ حَلقِ رَأسِ المَولودِ فَقالَ ـ",
		"fa": "امام صادق عليه السلام ـ وقتى علّت تراشيدن سرِ نوزاد را از ايشان پرسيدند ـ",
		"source": "كتاب من لا يحضره الفقيه : ج 3 ص 489 ح 4728، علل الشرايع : ص 505 ح 1، مكارم الأخلاق : ج 1 ص 488 ح 1693."
	},
	{
		"arabi": "إذا بَلَغَ الغُلامُ ثَلاثَ سِنينَ، يُقالُ لَهُ : قُل لا إلهَ إلاَّ اللّه سَبْعَ مَرّاتٍ . ثُمَّ يُترَكُ حَتّى يَتِمَّ لَهُ ثَلاثُ سِنينَ و سَبعَةُ أشهُرٍ و عِشرونَ يَوما، فَيُقالُ لَهُ : قُل : «مُحَمَّدٌ رَسولُ اللّه ِ» سَبعَ مَرّاتٍ . و يُترَكُ حَتّى يَتِمَّ لَهُ أربَعُ سِنينَ، ثُمَّ يُقالُ لَهُ قُل : سَبعَ مَرّاتٍ : «صَلَّى اللّه ُ عَلى مُحَمَّدٍ و آلِهِ». ثُمَّ يُترَكُ حَتّى يَتِمَّ لَهُ خَمسُ سِنينَ ، ثُمَّ يُقالُ لَهُ : أيُّهُما يَمينُكَ و أيَّهُما شِمالُكَ ؟ فَإِذا عَرَفَ ذلِكَ حُوِّلَ وَجهُهُ إلى القِبلَةِ و يُقالُ لَهُ : أسجُد. ثُمَّ يُترَكُ حَتَّى يَتِمَّ لَهُ سَبعُ سِنينَ، فَإِذا تَمَّ لَهُ سَبعُ سِنينَ قيلَ لَهُ : اغسِل وَجهَكَ و كَفّيكَ، فَإِذا غَسَلَهُما قيلَ لَهُ : صَلِّ . ثُمَّ يُترَكُ حَتّى يَتِمَّ لَهُ تِسعُ سِنينَ ، فَإِذا تَمَّت لَهُ عُلِّمَ الوُضوءَ، و ضُرِبَ عَلَيهِ، و اُمِرَ بِالصَّلاةِ، و ضُرِبَ عَلَيها . فَإِذا تَعَلَّمَ الوُضوءَ وَالصَّلاةَ غَفَرَ اللّه ُ عز و جل لَهُ و لِوَالِدَيهِ إن شاءَ اللّه ُ.",
		"farsi": "چون پسر به سه سالگى رسيد ، بايد به او بگويند: هفت مرتبه بگو «لا إله إلاّ اللّه ». سپس ، رهايش كنند تا سه سال و هفت ماه و بيست روزِ او كامل شود. سپس بايد به او بگويند: هفت مرتبه بگو «محمّد رسول اللّه » ؛ و او را رها كنند تا چهار سال او تمام شود . آن گاه بايد به او بگويند: هفت مرتبه بگو «صلى اللّه على محمّد وآله» . سپس رهايش كنند تا پنج سال او تمام شود. آن گاه از او بپرسند: دست چپ و راستت كدام است؟ اگر شناخت، بايد صورتش را به سمت قبله برگردانده ، به او بگويند: سجده كن. سپس ، رهايش كنند تا هفت سال او تمام شود. پس وقتى هفت سال او تمام شد، بايد به او بگويند: صورت و دو دستت را بشوى وقتى آن دو را شُست ، بايد به او بگويند: نماز بخوان . سپس ، رهايش كنند تا نُه سال او تمام شود. وقتى تمام شد، وضو به او ياد داده شود و بر [ترك] آن ، تنبيه گردد و به نماز ، امر شود و بر [ترك] آن ، تنبيه گردد. وقتى وضو و نماز را فراگرفت، خداوند ، او و پدر و مادرش را مى آمرزد ؛ إن شاء اللّه !",
		"ar": "الإمام الباقر و الإمام الصادق عليهماالسلام : ",
		"fa": "امام باقر و امام صادق عليهماالسلام : ",
		"source": "كتاب من لا يحضره الفقيه : ج 1 ص 281 ح 863 ، الأمالي للصدوق : ص 475 ح640 وفيه «عن الإمام الباقر أو الإمام الصادق عليهماالسلام» كلاهما عن عبداللّه بن فضالة ."
	},
	{
		"arabi": "قالَ رَسولُ اللّه ِ صلي الله عليه و آله : رَحِمَ اللّه ُ مَن أعانَ وَلَدَهُ عَلى بِرِّهِ. قالَ : قُلتُ : كَيفَ يُعينُهُ عَلى بِرِّهِ؟ قالَ : يَقبَلُ مَيسورَهُ، ويَتَجاوَزُ عَن مَعسورِهِ، ولا يُرهِقُهُ ، ولا يَخرَقُ بِهِ قوله «ولا يرهقه» : أي لا يسفّه عليه ولا يظلمه ؛ من الرَّهَق محرَّكَة. أو : لا يحمل عليه ما لا يطيقه من الإرهاق يقال : لا يرهقني لا أرهقَكَ اللّه أي لا أعسَرَك اللّه ؛ والخرق ـ بالضمّ والتحريك ـ : ضدّ الرفق (مرآة العقول : ج 21 ص 87). ، فَلَيسَ بَينَهُ وبَينَ أن يَصيرَ في حَدٍّ مِن حُدودِ الكُفرِ إلاّ أن يَدخُلَ في عُقوقٍ أو قَطيعَةِ رَحِمٍ .",
		"farsi": "پيامبر خدا فرمود : خدا رحمت كند كسى را كه فرزندش را بر فرمانبَرى از وى يارى كند . [كسى ]پرسيد : چگونه او را بر فرمانبَرى يارى مى كند ؟ فرمود: «آنچه را در توانش بوده ، بپذيرد و از آنچه در توانش نيست ، بگذرد و به آنچه نمى تواند ، وا ندارد و بر او سخت نگيرد كه چيزى ميان او و ورود در قلمروى از قلمروهاى كفر نيست ، مگر اين كه وارد نافرمانى [والدين] و يا بُريدن ارتباط خويشاوندى شود .",
		"ar": "الكافي عن يونس بن رباط عن الإمام الصادق عليه السلام : ",
		"fa": "الكافى ـ به نقل از يونس بن رباط ، از امام صادق عليه السلام ـ",
		"source": "الكافي : ج 6 ص 50 ح 6 تهذيب الأحكام : ج 8 ص 113 ح 390، مستطرفات السرائر : ص 85 ح 30."
	},
	{
		"arabi": "قُلتُ لأبِى عَبْدِاللّه عليه السلام اِنَّ قَوماً يَروُونَ اَنَّ رَسُولَ اللّه صلي الله عليه و آله قالَ: اختِلافُ اُمَّتى رَحَمَةٌ. فَقالَ عليه السلام : صَدَقُوا. فَقُلتُ: اِنْ كانَ اختِلافُهُمْ رَحَمَةً فَاجتِماعُهُم عَذابٌ؟ قالَ عليه السلام : لِيْسَ حَيْثُ تَذهَبُ وَذَهَبُوا، اِنّما اَراد قَولَ اللّه ِ عَزَّوَجلَّ: «فَلَوْلاَ نَفَرَ مِنْ كُلِّ فِرْقَةٍ مِنْهُمْ طائِفَةٌ لِيَتَفَقَّهُوا فِيالدِّينِ وَلِيُنذِرُوا قَوْمَهُمْ إِذَا رَجَعُوا إِلَيْهِمْ لَعَلَّهُمْ يَحْذَرُونَ» فَأمَرَهُمْ أنْ يَنَفِرُواإلى رَسُولِ اللّه ِ صلي الله عليه و آله، وَيَختَلِفُوا اِليَهِ فَيَتَعَلَّمُوا ثَّمْ يَرْجِعُوا اِلى قَومِهِم فَيُعَلِّمُوهُمْ، إنَّما اَراد اختِلافَهُمْ مِنْ البُلدان لااختِلافاً فىدين اللّه ِ إنَّمَا الدّينُ واحِدٌ.",
		"farsi": "به امام صادق عليه السلام عرض كردم گروهى از پيامبر نقل مى كنند كه آن حضرت فرموده اختلاف امت من رحمت است. امام صادق عليه السلام فرمود: راست گفته اند. انصارى مى گويد، عرض كردم: اگر اختلافشان رحمت است پس با هم بودنشان عذاب است؟ امام صادق عليه السلام فرمود: نه چنين است كه تو مى پندارى وآنان پنداشته اند. پيامبر صلي الله عليه و آله اين آيه را در نظر داشته است كه «چرا از هر گروهى عده اى نمى كوچند تا داناى در دين شوند و سپس به سوى قوم خود بازگشته وآنها را [از آتش] بيم دهند.» پس پيامبر صلي الله عليه و آله مسلمانان را امر كرد كه براى يادگيرى دين به سويش بيايند وسپس به سوى قوم خود رهسپار شوند وآنان را آموزش دهند؛ پس پيامبر صلي الله عليه و آله رفت و آمد در شهرها را اراده كرده نه اختلاف در دين خدا را ؛ دين خدا يكى بيش نيست.",
		"ar": "عَنْ عَبْدالْمؤمن الانصارى قالَ: ",
		"fa": "عبدالمؤمن انصارى مى گويد: ",
		"source": "موسوعة الامام الصادق(ع)، ج 4، ص 66،بنقل ازالاحتجاج ص355."
	},
	{
		"arabi": "لا يا أبابَصيرُ، فَاِنَّ الرُّوحَ اِذا فارَقَتِ البَدَنَ لَمْ تَعُدْ اِلَيهِ، غَيْرَ أَنَّها عَينُ الشَّمسِ مَركُوزَةً فِى السَّماءِ فِى كَبِدِها وَ شعاعُها فِى الّدنيا.",
		"farsi": "نه!اى ابابصير، روح اگر از بدن جدا شود، ديگر به آن باز نمى گردد، امّا روح چون خورشيد است كه در وسط آسمان جاى دارد، امّا پرتو آن همه جا را فرامى گيرد.",
		"ar": "عِندَ ما سَأَلَهُ عليه السلام أَبُوبَصيرٍ عَنِ الرُّوحِ عِندَ النَّومِ أخارِجٌ مِنَ البَدَنِ؟ قالَ عليه السلام : ",
		"fa": "ابوبصير از امام صادق عليه السلام پرسيد: آيا هنگام خواب روح از بدن خارج مى شود؟ حضرت فرمودند: ",
		"source": "ميزان الحكمه ص 2158 ح 7505 به نقل از بحار ج 61 ص 43 ح 19"
	},
	{
		"arabi": "يا جارِيَةُ هاتِ ذلِكَ الْكيسَ، هذِهِ أَرْبَعْمِائةَ دينارٍ وَصَلَنى بَها أَبُوجَعفَرٍ، فَخُذْها وَ تَفَرَّجْ بِها. قالَ فَقُلتُ لا وَاللّه ِ جُعِلتُ فَداكَ ما هذا دَهرى وَلكن اَحْبَبْتُ أَن تَدعُوَ اللّه َ عَزَّوَجَلَّ لى. قالَ فَقالَ: اى سَأَفعَلُ وَلكن اِيّاكَ أَن تُخبِرَ النّاسَ بِكُلِّ حالِكَ فَتَهُونَ عَلَيْهِمْ.",
		"farsi": "اى كنيز آن هميان را بياور. پس فرمود: اين چهارصد دينار است كه ابوجعفر (منصور دوانيقى) به من پيشكش كرده است، بردار و با آن به زندگى خود گشايشى بده. مفضل مى گويد عرض كردم: فدايت شوم به خدا مقصودم اين نبود بلكه دوست داشتم تا به درگاه خداوند برايم دعا كنيد. مفضل مى گويد: حضرت فرمود: اين كار را خواهم كرد. اما مبادا مشكلات و گرفتارى هاى خود را به مردم بگويى كه نزد آنها بى مقدار مى شوى.",
		"ar": "لَمّا ذَكَرَ لَهُ مُفَضَّلُ بْنُ قَيْسٍ بَعضَ حالِهِ قالَ عليه السلام : ",
		"fa": "مفضل بن قيس مشكل مالى خود را براى امام صادق عليه السلام شرح داد. حضرت فرمود: ",
		"source": "ميزان الحكمه ح 8098 ص 233 به نقل از كافى ج 4 ص 21 ح 7"
	},
	{
		"arabi": "بَيْنا رَسُولِ اللّه ِ صلي الله عليه و آله فى سَفَرٍ اِذا نَزَلَ فَسَجَدَ خَمْسَ سَجَداتٍ فَلَمّا رَكِبَ قالَ لَهُ بَعضُ اَصحابِهِ: رَأَيناك يا رَسُولَ اللّه ِ صَنَعْتَ مالَمْ تَكُنْ تَصْنَعُهُ: قالَ صلي الله عليه و آله: نَعَمْ أَتانى جَبْرَئيلُ عليه السلام فَبَشَّرَنى اَنَّ عَليّاً فى الَجنَّةِ فَسَجَدْتُ شُكْراً لِلّهِ تَعالى، فَلمّا رَفَعْتُ رَأسِى قالَ: وَ فاطمةُ فى الجَنَّةِ فَسَجَدْتُ شُكْراً لِلّهِ تَعالى، فَلمّا رَفَعْتُ رَأسى قالَ: وَ الحَسَنُ وَ الحُسَينُ سَيِّدا شبابِ أَهَل الجَنَّةِ، فَسَجَدْتُ شُكراً لِلّهِ تَعالى، فَلمّا رَفَعْتُ رَأسِى قالَ: وَ من يُحِبُّهُم فى الجَنَّةِ، فَسَجَدْتُ شُكْراً لِلّهِ تَعالى، فَلمّا رَفَعْتُ رَأسى قالَ: وَ مَنْ يُحِبُّ مَنْ يُحِبُّهُمْ فى الجَنَّةِ.",
		"farsi": "رسول خدا در سفرى از مركب خود پياده شد و پنج مرتبه به سجده افتاد، چون سوار مركب شد يكى از يارانش عرض كرد: ما كارى از شما ديديم كه تاكنون چنان نكرده بوديد؟! فرمود: آرى جبرئيل عليه السلام نزد من آمد و مرا بشارت داد كه على عليه السلام اهل بهشت است. من بشكرانه اين نعمت به پيشگاه خدا سجده آوردم، چون سر برداشتم گفت فاطمه هم اهل بهشت است. من بشكرانه آن نيز سجده آوردم. چون سر برداشتم گفت: حسن و حسين دو سرور جوانان بهشتى اند. بازهم بشكرانه آن سجده كردم. چون سر برداشتم گفت هركس هم كه ايشان را دوست بدارد نيز اهل بهشت است. من بشكرانه آن سجده كردم. چون سر برداشتم، گفت هركس هم كه دوستِ دوستان ايشان باشد، اهل بهشت است و من بشكرانه آن نيز سجده كردم.",
		"ar": "عَنْ جَعْفَرِ بنِ مُحمّد عليهماالسلام: ",
		"fa": "امام صادق عليه السلام فرمود: ",
		"source": "امالى شيخ مفيد، مجلس سوم ح 2 ص 32 و 33"
	},
	{
		"arabi": "عَلَيْكُمْ بِالدُّعاءِ فَاِنَّكُمْ لاتَتَقَرَّبُونَ بِمِثْلِهِ وَ لاتَتْرُكُوا صَغيرَةً لِصِغَرِها أَنْ تَسأَلُوها فَإِنَّ صاحِبَ الصِّغارِ هُوَ صاحِبُ الكِبارِ.",
		"farsi": "هيچگاه دست از دعا بر نداريد، كه شما به هيچ وسيله اى بمانند آن به درگاه خدا نزديكى پيدا نمى كنيد، و هيچ گاه درخواست حاجتى را بخاطر كوچك بودنش رها نكنيد، چرا كه اختياردار حاجات ناچيز همان اختياردار حوائج بزرگ است.",
		"ar": "عَن أبى عَبدِاللّه جَعْفَر بن مُحَمَّد عليهماالسلام قالَ سَمِعتُهُ يَقُولُ: ",
		"fa": "سيف تمّار گويد از امام صادق عليه السلام شنيدم كه مى فرمود: ",
		"source": "امالى مفيد، مجلس دوم ح 9 ص 31"
	},
	{
		"arabi": "هُمُ البَرَرَةُ بِالاِخْوانِ فى حالِ العُسرِ وَاليُسرِ، ألمُؤثِرُونَ عَلى أَنْفُسِهِم فى حالِ العُسرِ، كَذلِكَ وَصَفَهُمُ اللّه ُ فَقالَ: «وَيُؤثِرُونَ عَلى أَنْفُسِهِم وَلَوْ كانَ بِهِم خَصاصَةٌ.»",
		"farsi": "آنان كسانى اند كه در روزگار سختى وآسايش به برادران خود نيكى مى كنند، در تنگدستى ديگران را بر خود ترجيح مى دهند و خداوند در وصف ايشان فرموده است «و از خود گذشتگى مى كنند، در حالى كه خود بشدّت به آن نياز دارند.»",
		"ar": "قالَ الامامُ الصّادِقُ عليه السلام فى وَصفِ الكامِلينَ مِنَ المُؤمِنين: ",
		"fa": "امام صادق عليه السلام در وصف مؤمنان كامل مى فرمايد: ",
		"source": "بحارالأنوار ج 67 ص 351 ح54"
	},
	{
		"arabi": "تَكاريْنا لأبي عَبدِاللّه عليه السلام قَوْما يَعْمَلُونَ في بُستانٍ لَهُ وَكانَ اَجَلُهُمْ إلى العَصرِ فَلَمّا فَرَغُوا قالَ لِمُعَتَّبٍ: أَعطِهِمْ أُجُورَهُمْ قَبلَ أَنْ يَجُفَّ عَرَقُهُم.",
		"farsi": "گروهى را اجير كرديم كه تا هنگام عصر در باغ امام صادق عليه السلام كار كنند. همين كه كارشان تمام شد آن حضرت فرمود: مزد آنان را قبل ازآنكه عرقشان خشك شود، بپرداز.",
		"ar": "شُعَيبٌ: ",
		"fa": "شعيب مى گويد: ",
		"source": "اصول كافى ج 2 ص 289 ح 3"
	},
	{
		"arabi": "اللّهُمَّ بِبِرِّكَ القَديمِ ... أنتَ اللّه ُ الَّذي لا إلهَ إلاّ أنتَ ، لَقَد فازَ مَن والاكَ ، وسَعَدَ مَن ناجاكَ ، وعَزَّ مَن ناداكَ ، وظَفِرَ مَن رَجاكَ ، وغَنِمَ مَن قَصَدَكَ ، ورَبِحَ مَن تاجَرَكَ.",
		"farsi": "بارخدايا! به حقّ احسان ديرين و ازلى ات ... ؛ تويى آن خدايى كه معبودى جز تو نيست . هر آينه رستگار شد آن كه پيروى تو كرد ، و نيك بخت شد آن كه با تو به راز و نياز پرداخت ، و عزّتمند شد آن كه تو را صدا زد ، و كامياب شد آن كه به تو اميد بست ، و غنيمت بُرد آن كه آهنگ [كوى] تو كرد ، و سود بُرد آن كه با تو سودا كرد.",
		"ar": "الإمام الكاظم عليه السلام ـ مِن دُعائِهِ عَقيبَ الفَريضَةِ ـ",
		"fa": "امام كاظم عليه السلام ـ از دعاى ايشان در تعقيبات نماز ـ",
		"source": "مصباح المتهجّد : ص 59 ح 92 ، البلد الأمين : ص 13 ، المصباح للكفعمي : ص 35 وفيه «ورُحِمَ» بدل «وربح» من دون إسنادٍ إلى المعصوم ، بحار الأنوار : ج 86 ص 53 ح 58 نقلاً عن الكتاب العتيق الغروي ."
	},
	{
		"arabi": "دَخَلتُ عَلى أبِي الحَسَنِ الأَوَّلِ عليه السلام فَقالَ لي: يا صَفوانُ، كُلُّ شَيءٍمِنكَ حَسَنٌ جَميلٌ ماخَلا شَيئا واحِدا . قُلتُ : جُعِلتُ فِداكَ ، أيُّ شَيءٍ؟ قالَ : إكراؤُكَ جِمالَكَ مِن هذَا الرَّجُلِ ؛ يَعني هارونَ . قُلتُ : وَاللّه ِ ما أكرَيتُهُ أشَرا ، ولا بَطَرا ، ولا لِصَيدٍ ، ولا لِلَهوٍ ، ولكِنّي اُكريهِ لِهذَا الطَّريقِ؛ يَعني طَريقَ مَكَّةَ، ولا أتَوَلاّهُ بِنَفسي ولكِن أنصِبُ غِلماني. فَقالَ لي : يا صَفوانُ ، أيَقَعُ كِراؤُكَ عَلَيهِم؟ قُلتُ : نَعَم جُعِلتُ فِداكَ . قالَ : فَقالَ لي : أتُحِبُّ بَقاءَهُم حَتّى يَخرُجَ كِراؤُكَ؟ قُلتُ : نَعَم . قالَ : فَمَن أحَبَّ بَقاءَهُم فَهُوَ مِنهُم ، ومَن كانَ مِنهُم كانَ وَرَدَ النّارَ . قالَ صَفوانُ : فَذَهَبتُ وبِعتُ جِمالي عَن آخِرِها . فَبَلَغَ ذلِكَ إلى هارونَ ، فَدَعاني ، فَقالَ لي : يا صَفوانُ ، بَلَغَني أنَّكَ بِعتَ جِمالَكَ؟ قُلتُ : نَعَم . فَقالَ : لِمَ؟ قُلتُ : أنَا شَيخٌ كَبيرٌ ، وإنَّ الغِلمانَ لا يَفونَ بِالأَعمالِ . فَقالَ : هَيهاتَ أيهاتَ ، إنّي لَأَعلَمُ مَن أشارَ عَلَيكَ بِهذا ؛ موسَى بنُ جَعفَرٍ . قُلتُ : ما لي ولِموسَى بنِ جَعفَرٍ! فَقالَ : دَع هذا عَنكَ ، فَوَاللّه ِ لَولا حُسنُ صُحبَتِكَ لَقَتَلتُكَ .",
		"farsi": "نزد امام موسى كاظم عليه السلام رفتم. ايشان به من فرمود: «اى صفوان! همه رفتارت خوب است ، جز يك چيز». گفتم : فدايت شوم ! چه چيز ؟ فرمود : «كرايه دادن شترهايت به اين مرد ، يعنى هارون» . گفتم : به خدا سوگند ، شترهايم را براى سرمستى و بدمستى يا شكار و لهو ، به او كرايه نمى دهم ؛ بلكه آنها را براى پيمودن اين راه (راه مكّه) كرايه مى دهم و خودم نيز همراه او نمى روم و غلامانم را براى اين كار، راهى مى كنم. حضرت به من فرمود : «اى صفوان! آيا كرايه تو را بايد بپردازند ؟» . گفتم : فدايت شوم ، آرى! فرمود : «آيا دوست دارى تا زمانى كه كرايه ات را دريافت مى كنى ، زنده بمانند ؟» . گفتم : آرى . فرمود : «هركس خواستار بقاى آنان باشد ، از آنان است و هركس از آنان باشد ، به دوزخ مى رود» . [صفوان مى گويد : ]من نيز رفتم و همه شترهايم را فروختم . خبر اين ماجرا به هارون رسيد و او مرا خواند و به من گفت : اى صفوان! شنيده ام كه شترهايت را فروخته اى ؟ گفتم : آرى . گفت : چرا ؟ گفتم : من پيرمردى فرتوت هستم و غلامانم نيز كارها را درست انجام نمى دهند . هارون گفت : هيهات ! اين طور نيست . من مى دانم چه كسى تو را به اين كار وا داشته است ؛ موسى بن جعفر . گفتم : مرا چه به موسى بن جعفر! گفت : دست بردار! به خدا سوگند ، اگر به جهت خوش معاشرتى ات نبود ، تو را مى كشتم .",
		"ar": "رجال الكشّي عن الحسن بن عليّ بن فضّال عن صفوان بن مهران الجمّال : ",
		"fa": "رجال الكشّى ـ به نقل از حسن بن على بن فَضّال، از صَفْوان بن مِهران جَمّال ـ",
		"source": "رجال الكشّي : 2 / 740 / 828 ."
	},
	{
		"arabi": "يا هِشامُ ، ما بَعَثَ اللّه ُ أنبِياءَهُ ورُسُلَهُ إلى عِبادِهِ إلاّ لِيَعقِلوا عَنِ اللّه ، فَأَحسَنُهُمُ استِجابَةً أحسَنُهُم مَعرِفَةً .",
		"farsi": "اى هشام! خداوند ، پيامبران و رسولانش را به سوى بندگان خود نفرستاده ، مگر بدان جهت كه بصيرت الهى پيدا كنند . از اين رو ، بهترين كسانى كه دعوت آنان را اجابت مى كنند ، كسانى هستند كه شناخت بهترى دارند .",
		"ar": "الإمام الكاظم عليه السلام ـ لِهِشامِ بنِ الحَكَمِ ـ",
		"fa": "امام كاظم عليه السلام ـ به هشام بن حكم ـ",
		"source": "الكافي : ج 1 ص 16 ح 12 ."
	},
	{
		"arabi": "وقَد عَلِمتُ أنَّ أفضَلَ زادِ الرّاحِلِ إلَيكَ عَزمُ إرادَةٍ يَختارُكَ بِها .",
		"farsi": "به راستى دانستم كه بهترين توشه مسافر كوى تو ، تصميمى است كه با آن ، تو را انتخاب كند .",
		"ar": "الإمام الكاظم عليه السلام ـ مِن دُعائِهِ في شَهرِ رَجَب ـ",
		"fa": "امام كاظم عليه السلام ـ از دعاهاى ايشان در ماه رجب ـ",
		"source": "الإقبال : ج 3 ص 277 ."
	},
	{
		"arabi": "إنَّ رَجُلاً مِن وُلدِ عُمَرَ بنِ الخَطّابِ كانَ بِالمَدينَةنِ يُؤذي أبَا الحَسَنِ موسى عليه السلام ويَسُبُّهُ إذا رَآهُ ويَشتِمُ عَلِيّا ، فَقالَ لَهُ بَعضُ حاشِيَتِهِ يَوما : دَعنا نَقتُل هذَا الفاجِرَ ، فَنَهاهُم عَن ذلِكَ أشَدَّ النَّهيِ وزَجَرَهُم ، وسَأَلَ عَنِ العُمَرِىِّ فَذُكِرَ أَنَّهُ يَزرَعُ بِناحِيَةٍ مِن نَواحِي المَدينَةنِ فَرَكِبَ إلَيهِ فَوَجَدَه في مَزرَعَةٍ لَهُ فَدَخَلَ المَزرَعَةَ بِحِمارِهِ فَصاحَ بِهِ العُمَرِيُ لا تُوَطِّئ زَرعَنا فَتَوَطَّأَهُ بِالحِمارِ حَتّى وَصَلَ إلَيهِ ، ونَزَلَ وَجَلَسَ عِندَهُ وباسَطَهُ وضاحَكَهُ وقالَ لَهُ : كَم غَرِمتَ عَلى زَرعِكَ هذا ؟ قالَ : مِئَةُ دينارٍ . قالَ: فَكَم تَرجو أن تُصيبَ؟ قالَ : لَستُ أعلَمُ الغَيبَ . قالَ لَهُ : إنّما قُلتُ : كَم تَرجو أن يَجيئَكَ فيهِ؟ قالَ : أرجو أن يَجيءَ مِئَتا دينارٍ . قالَ : فَأَخرَجَ لَهُ أبُوالحَسَنِ عليه السلام صُرَّةً فيها ثَلاثُمِئَةِ دينارٍ ، وقالَ : هذا زَرعُكَ عَلى حالِهِ وَاللّه ُ يَرزُقُكَ فيهِ ما تَرجو . قالَ : فَقامَ العُمَرِيُ فَقَبَّلَ رَأسَهُ وسَأَلَهُ أن يَصفَحَ عَن فارِطِهِ ، فَتَبَسَّمَ إلَيهِ أبُوالحَسَنِ وَانصَرَف . قالَ : وراحَ إلَى المَسجِدِ فَوَجَدَ العُمَرِيَ جالِسا ، فَلَمّا نَظَرَ إلَيهِ قالَ : اللّه ُ أعلَمُ حَيثُ يَجعَلُ رِسالاتِهِ . قالَ : فَوَثَبَ أصحابُهُ إلَيهِ . فَقالوا لَهُ : ما قَضِيَّتُكَ؟ قَد كُنتَ تَقولُ غَيرَ هذا قالَ : فَقالَ لَهُم : قَد سَمِعتُم ما قُلتُ الآنَ ، وجَعَلَ يَدعو لأَِبِي الحَسَنِ عليه السلام فَخاصَموهُ وخاصَمَهُم . فَلَمّا رَجَعَ أبُوالحَسَنِ إلى دارِهِ ، قالَ لِجُلَسائِهِ الَّذينَ سَأَلوه في قَتلِ العُمَرِيِّ أيُّما كانَ خَيرا ما أرَدتُم أم ما أرَدتُ إنَّني أصلَحتُ أمرَهُ بِهذَا المِقدارِ الَّذي عَرَفتُم وكُفيتُ بِهِ شَرَّهُ.",
		"farsi": "مردى از نوادگان عمر بن خطّاب ، در مدينه ، امام كاظم عليه السلام را آزار مى داد و هر گاه ايشان را مى ديد ، به على عليه السلام دشنام مى داد . برخى از اطرافيان امام كاظم عليه السلام به ايشان گفتند : اجازه بفرماييد اين بدكار را به قتل برسانيم . امام كاظم عليه السلام آنان را از اين كار ، به شدّت باز داشت و منع كرد و سراغِ [نشانى ]مرد دشنام گو را گرفت . گفته شد در فلان منطقه از مدينه كشاورزى مى كند . امام عليه السلام ، سوار بر مَركب ، به سويش رفت و او را در مزرعه اش ديد . با الاغش داخل مزرعه شد . آن مرد فرياد زد : زراعت ما را لگدمال مكن! امام عليه السلام ، با الاغ از داخل زراعت به سوى مرد رفت تا نزديك وى رسيد . پياده شد و در كنارش نشست . با او خوش و بِش كرد و به وى فرمود : «چه قدر خسارت بر زراعت تو وارد كردم؟» . مرد گفت : صد دينار . فرمود : «اميد دارى چه قدر محصول به دست بياورى؟» . گفت : غيب نمى دانم . فرمود : «گفتم چه قدر اميد دارى؟» . گفت : اميد دارم دويست دينار محصول به دست آورم . امام كاظم عليه السلام كيسه اى به وى داد كه در آن ، سيصد دينار بود و فرمود : «زراعت تو بر جايش باقى است و خداوند ، آنچه اميد دارى ، به تو روزى مى كند» . مرد ، به پا خاست و سرِ ايشان را بوسيد و خواست تا از تقصيرش درگذرد . امام عليه السلام تبسّمى كرد و بازگشت . امام كاظم عليه السلام به مسجد رفت و مرد دشنام گو را ديد كه در مسجد ، نشسته است . وقتى نگاهش به امام عليه السلام افتاد ، گفت : خداوند ، مى داند رسالت خود را كجا قرار دهد! ياران امام كاظم عليه السلام به سوى آن مرد شتافتند و به وى گفتند : داستان چيست؟ تو تا به حال به گونه اى ديگر سخن مى گفتى؟! مرد گفت : «شنيديد الآن چه گفتم» و شروع به دعا كردن براى امام كاظم عليه السلام كرد . گفتگوها ميان مرد و ياران امام عليه السلام ادامه يافت . وقتى امام كاظم عليه السلام به خانه اش بازمى گشت ، به اطرافيانش كه [پيش از آن ،] مى خواستند مرد را بكُشند ، فرمود : «كارى كه شما مى خواستيد انجام دهيد ، بهتر بود يا آنچه من انجام دادم؟ من با اين مقدار پول ، كارش را اصلاح كردم و از شرّش در امان گشتم» .",
		"ar": "بحار الأنوار ـ عن الحسن بن محمّد عن جدّه عن غير واحدٍ من أصحابِهِ ـ : ",
		"fa": "بحار الأنوار ـ به نقل از حسن بن محمّد ، از جدّش ، و او از چند تن از ياران امام كاظم عليه السلام ـ",
		"source": "بحار الأنوار : ج 48 ص 102 ."
	},
	{
		"arabi": "إنّي اُحِبُّ أن تَجمَعَ لي مِنَ الحَلالِ والحَرامِ والفَرائِضِ والسُّنَنِ ، فَإِنَّكَ حُجَّةُ اللّه ِ عَلى خَلقِهِ ومَعدِنُ العِلمِ . فَدَعَا الرِّضا عليه السلام بِدَواةٍ وقِرطاسٍ وقالَ عليه السلام لِلفَضلِ : اُكتُب : حَسبُنا شَهادَةُ أن لا إلهَ إلاَّ اللّه ُ ، أحَدًا صَمَدًا ، لَم يَتَّخِذ صاحِبَةً ولا وَلَدًا ، قَيّومًا ، سَميعًا بَصيرًا ، قَوِيًّا قائِمًا ، باقِيًا نورًا ، عالِمًا لا يَجهَلُ ، قادِرًا لا يَعجَزُ ، غَنِيًّا لا يَحتاجُ ، عَدلاً لا يَجورُ ، خَلَقَ كُلَّ شَيءٍ ، لَيسَ كَمِثلِهِ شَيءٌ ، لا شِبهَ لَهُ ولا ضِدَّ ولا نِدَّ ولا كُفوَ . وأنَّ مُحَمَّدًا عَبدُهُ ورَسولُهُ وأمينُهُ وصَفوَتُهُ مِن خَلقِهِ ، سَيِّدُ المُرسَلينَ وخاتَمُ النَّبِيّينَ ، وأفضَلُ العالَمينَ ، لا نَبِيَّ بَعدَهُ ، ولا تَبديلَ لِمِلَّتِهِ ولا تَغييرَ . وأنَّ جَميعَ ما جاءَ بِهِ مُحَمَّدٌ صلي الله عليه و آله أنَّهُ هُوَ الحَقُّ المُبينُ ، نُصَدِّقُ بِهِ وبِجَميعِ مَن مَضى قَبلَهُ مِن رُسُلِ اللّه ِ وأنبِيائِهِ وحُجَجِهِ . ونُصَدِّقُ بِكِتابِهِ الصّادِقِ «لا يَأتيهِ الباطِلُ مِن بَينِ يَدَيهِ ولا مِن خَلفِهِ تَنزيلٌ مِن حَكيمٍ حَميدٍ فصّلت : 42 . وأنَّهُ كِتابُهُ المُهَيمِنُ عَلَى الكُتُبِ كُلِّها ، وأنَّهُ حَقٌّ مِن فاتِحَتِهِ إلى خاتِمَتِهِ ، نُؤمِنُ بِمُحكَمِهِ ومُتَشابِهِهِ ، وخاصِّهِ وعامِّهِ ، ووَعدِهِ ووَعيدِهِ ، وناسِخِهِ ومَنسوخِهِ وأخبارِهِ ، لا يَقدِرُ واحِدٌ مِنَ المَخلوقينَ أن يَأتِيَ بِمِثلِهِ . وأنَّ الدَّليلَ والحُجَّةَ مِن بَعدِهِ عَلَى المُؤمِنينَ والقائِمَ بِاُمورِ المُسلِمينَ ، والنّاطِقَ عَنِ القُرآنِ والعالِمَ بِأَحكامِهِ ، أخوهُ وخَليفَتُهُ ووَصِيُّهُ والَّذي كانَ مِنهُ بِمَنزِلَةِ هارونَ مِن موسى : عَلِيُّ بنُ أبي طالِبٍ عليه السلام ، أميرُالمُؤمِنينَ ، وإمامُ المُتَّقينَ ، وقائِدُ الغُرِّ المُحَجَّلينَ ، يَعسوبُ المُؤمِنينَ ، وأفضَلُ الوَصِيّينَ بَعدَ النَّبِيّينَ ، وبَعدَهُ الحَسَنُ والحُسَينُ عليهماالسلام ، واحِدًا بَعدَ واحِدٍ إلى يَومِنا هذا ، عِترَةُ الرَّسولِ ، وأعلَمُهُم بِالكِتابِ والسُّنَّةِ ، وأعدَلُهُم بِالقَضِيَّةِ، وأولاهُم بِالإِمامَةِ في كُلِّ عَصرٍ وزَمانٍ ، وأنَّهُمُ العُروَةُ الوُثقى ، وأئِمَّةُ الهُدى ، والحُجَّةُ عَلى أهلِ الدُّنيا ، حَتّى يَرِثَ اللّه ُ الأَرضَ ومَن عَلَيها وهُوَ خَيرُ الوارِثينَ . وأنَّ كُلَّ مَن خَالَفَهُم ضالٌّ مُضِلٌّ ، تارِكٌ لِلحَقِّ والهُدى. وأنَّهُمُ المُعَبِّرونَ عَنِ القُرآنِ ، النّاطِقونَ عَنِ الرَّسولِ بِالبَيانِ ، مَن ماتَ لا يَعرِفُهُم ولا يَتَوَلاّهُم بِأَسمائِهِم وأسماءِ آبائِهِم ماتَ ميتَةً جاهِلِيَّةً",
		"farsi": "دوست دارم حلال و حرام و فريضه ها و سنن را يكجا براى من گرد آورى، چه تو حجّت خدا براى مردم و كان دانشى. امام رضا عليه السلام دوات و كاغذى طلبيد و به فضل گفت بنويس: بِسْمِ اللّه الرَّحْمنِ الرَّحيمِ ما را همين بس كه گواهى دهيم خدايى جز «اللّه » نيست و اوست يكتا و صمد، نه همسرى دارد و نه فرزندى، قائم به ذات است و بينا، نيرومند و برپا و نورى پاينده است ، دانايى است كه نادانى نمى كند، توانايى است كه ناتوانى از او دور است، توانگرى است كه نياز نمى يابد، دادگرى است كه ستم نمى كند، همه چيز را او آفريده است، همچون او و شبيه او چيزى نيست، نه ضدّى دارد و نه مانند و همسنگى. محمّد، بنده و فرستاده او و امين و برگزيده اش در ميان بندگان اوست كه سرور رسولان و خاتم پيامبران است. او برترينِ جهانيان است كه پيامبرى پس از او نيايد، آيين او تحوّل و دگرگونى نپذيرد و هر آن چه محمّد صلي الله عليه و آله به ارمغان آورده، حقّ آشكار است. ما هر آن چه را محمّد آورده تصديق داريم و به وجود رسولان الهى و پيامبران پيشين و حجّتهاى خدا اعتراف داريم و كتاب صادق او را تصديق مى كنيم: «نه از پيش روى، باطل بدو راه يابد و نه از پس، از جانب خداوندى حكيم و ستودنى نازل شده است» و اين كه قرآن، پاسدار همه كتابهاى آسمانى ديگر است و از آغاز تا انجام آن، حقّ خالص مى باشد. به محكم و متشابه و خاص و عامّ و وعده و وعيد و ناسخ و منسوخ و اخبار آن، ايمان داريم و كسى از آفريده ها نمى تواند مانند آن را بياورد و اين كه راهنما و حجّت پس از او، براى مؤمنان و عهده دار امور مسلمانان و قرآن گويا و داناى به احكام آن، برادر و جانشين و وصىّ او، يعنى اميرمؤمنان كه براى حضرت صلي الله عليه و آله همچون هارون نسبت به موسى بود، او امام پرهيزگاران و جلودار سپيدرويان دست و پا سفيد و راهبر مؤمنان و برترينِ جانشينان پس از هر پيامبرى است و پس از او، حسن و حسين عليهماالسلام يكى پس از ديگرى كه تا امروز ادامه دارد و همه از خاندان پيامبر هستند و به كتاب و سنّت، از همه آگاهتر و در داورى، از همه دادگرتر و در هر عصر و زمانى، از همگان به امامت شايسته ترند. آنها استوارترين دستاويز و امامان هدايت و حجّت اهل دنيايند تا آن گاه كه خداوند، زمين و هر آن چه را بر آن است به ارث بَرَد كه او بهترين ارث برنده است و اين كه هركس با ايشان (اهل بيت) به مخالفت برخيزد، گمراهِ رهزن است و حقّ و هدايت را كنار نهاده، تنها ايشان بيان كننده قرآن و گويندگان بيان نبوى هستند. هركس بميرد و آنها را نشناسد و مشخّصاً با نام آنها و پدرانشان بديشان محبّت نورزد به مرگى جاهلى مرده است.",
		"ar": "رُوِيَ أنَّ المَأمونَ بَعَثَ الفَضلَ بنَ سَهلٍ ذَا الرِّياسَتَينِ إلَى الرِّضا عليه السلام فَقالَ لَهُ : ",
		"fa": "روايت شده است كه مأمون، فضل بن سهل ذوالرياستين را به سوى امام رضا عليه السلام فرستاد. او به امام عليه السلام عرض كرد: ",
		"source": "تحف العقول : 415 ."
	},
	{
		"arabi": " ـ في حَديثٍ ـ : فَقُلتُ لَهُ : يَابنَ رَسولِ اللّه ِ ، فَما مَعنَى الخَبَرِ الَّذي رَوَوهُ : إنَّ ثَوابَ لا إلهَ إلاَّ اللّه ُ النَّظَرُ إلى وَجهِ اللّه ِ تَعالى ؟ فَقالَ عليه السلام : يا أبَا الصَّلتِ ، مَن وَصَفَ اللّه َ تَعالى بِوَجهٍ كَالوُجوهِ فَقَد كَفَرَ ، ولكِن وَجهُ اللّه ِ تَعالى أنبِياؤُهُ ورُسُلُهُ وحُجَجُهُ صَلَواتُ اللّه ِ عَلَيهِم ، هُمُ الَّذينَ بِهِم يُتَوَجَّهُ إلَى اللّه ِ عَزَّوجَلَّ وإلى دينِهِ ومَعرِفَتِهِ ، وقالَ اللّه ُ تَعالى : «كُلُّ مَن عَلَيها فانٍ * ويَبقى وَجهُ رَبِّكَ ذُو الجَلالِ وَالإِكرامِ الرحمن : 26 و 27 . ، وقالَ عَزَّوجَلَّ : «كُلُّ شَيءٍ هالِكٌ إلاّ وَجهَهُ القصص : 88 . فَالنَّظَرُ إلى أنبِياءِ اللّه ِ تَعالى ورُسُلِهِ وحُجَجِهِ عليهم السلام في دَرَجاتِهِم ثَوابٌ عَظيمٌ لِلمُؤمِنينَ يَومَ القِيامَةِ ، وقَد قالَ النَّبِيُّ صلي الله عليه و آله : مَن أبغَضَ أهلَ بَيتي وعِترَتي لَم يَرَني ولَم أرَهُ يَومَ القِيامَةِ",
		"farsi": "ـ در حديثى ـ : عرض كردم: يابن رسول اللّه ، اين خبرى كه روايت كرده اند: «ثواب لا اله الا اللّه [گفتن ]نگاه كردن به چهره خداى متعال است». به چه معناست؟ حضرت فرمود: اى اباصلت، هر كه براى خداى متعال چهره اى مانند اين چهره ها قائل باشد كافر است، بلكه چهره خداى متعال، همان پيامبران و فرستادگان و حجّتهاى اويند، صلوات اللّه عليهم. به واسطه اينان است كه به جانب خداى عز و جلوبه دين او ومعرفت او، روى آورده مى شود. خداى متعال فرموده است «هرچه بر روى زمين است، فانى شونده است. و وجه [ذات ]با شكوه و ارجمند پروردگارت باقى خواهد ماند» . و نيز فرموده است: «جز وجه او، همه چيز نابود شونده است» . پس، نظر كردن به پيامبران خداى متعال و فرستادگان و حجّتهاى او، با درجاتى كه دارند، در روز قيامت ثواب بزرگى براى مؤمنان در بردارد. پيامبر صلي الله عليه و آله فرموده است: هركه اهل بيت و عترت مرا دشمن دارد، در روز قيامت نه او مرا ببيند و نه من او را مى بينم.",
		"ar": "عَبدُ السَّلامِ بنُ صالِحٍ الهَرَوِيُّ عَنِ الإمامِ الرِّضا عليه السلام",
		"fa": "عبدالسلام بن صالح هروى از حضرت رضا عليه السلام",
		"source": "عيون أخبار الرضا عليه السلام : 1 / 115 / 3 ، أمالي الصدوق : 372 / 7 ، التوحيد : 117 / 21 ، الاحتجاج : 2 / 380 / 286 ."
	},
	{
		"arabi": "مَن قالَ بِالتَّشبيهِ وَالجَبرِ فَهُوَ كافِرٌ مُشرِكٌ ، ونَحنُ مِنهُ بُرَآءُ فِي الدُّنيا وَالآخِرَةِ . يَا بنَ خالِدٍ ، إنَّما وَضَعَ الأَخبارَ عَنّا فِي التَّشبيهِ وَالجَبرِ الغُلاةُ الَّذين صَغَّروا عَظَمَةَ اللّه ِ تَعالى ، فَمَن أحَبَّهُم فَقَد أبغَضَنـا ، ومَن أبغَضَهُم فَقَد أحَبَّنا ، ومَن والاهُم فَقَد عادانا ، ومَن عاداهُـم فَقَد والانـا ، ومَن وَصَلَهُم فَقَد قَطَعَنا ، ومَن قَطَعَهُـم فَقَد وَصَلَنا ، ومَن جَفاهُـم فَقَد بَرَّنـا ، ومَن بَرَّهُم فَقَد جَفانا ، ومَن أكرَمَهـُم فَقَد أهانَنا ، ومَن أهانَهُم فَقَد أكرَمَنا ، ومَن قَبِلَهُم فَقَد رَدَّنا ، ومَن رَدَّهُم فَقَد قَبِلنَا ، ومَن أحسَنَ إلَيهِم فَقَد أساءَ إلَينا ، ومَن أساءَ إلَيهِم فَقَد أحسَنَ إلَينا ، ومَن صَدَّقَهُم فَقَد كَذَّبَنا ، ومَن كَذَّبَهُم فَقَد صَدَّقَنا ، ومَن أعطاهُم فَقَد حَرَمَنا ، ومَن حَرَمَهُم فَقَد أعطانا . يَا بنَ خالِدٍ ، مَن كانَ مِن شيعَتِنا فَلا يَتَّخِذَنَّ مِنهُم وَلِيًّا ولا نَصيرًا",
		"farsi": "هر كه معتقد به تشبيه و جبر باشد، كافر و مشرك است و ما در دنيا و آخرت از او بيزاريم. اى پسر خالد، غاليان، اخبار مربوط به تشبيه و جبر را از قول ما جعل كرده اند، همانان كه عظمت خداى بزرگ را پايين آورده اند. پس، هر كه دوستدار آنان باشد، دشمن ماست و هركه دشمن آنان باشد، دوستدار ماست، هر كه به آنان محبّت ورزد، با ما دشمنى كرده است و هر كه با آنان دشمنى كند، به ما محبّت ورزيده است، هر كه با آنان پيوند برقرار كند، از ما بريده است و هركه از آنان ببرد، با ما پيوند برقرار كرده است، هر كه از آنان دورى كند، با ما دوستى كرده و هر كه با آنان دوستى كند، از ما دورى كرده است، هر كه به آنان احترام گذارد، به ما بى احترامى كرده است و هركه به آنان بى احترامى كند، به ما احترام گذاشته است، هركه آنان را بپذيرد، دست ردّ به سينه ما زده است و هركه دست ردّ به سينه آنان زند، ما را پذيرفته است، هركه به آنان خوبى كند، به ما بدى كرده است و هركه به آنان بدى كند، به ما خوبى كرده است، هركه آنان را تصديق كند، ما را تكذيب كرده است و هركه آنان را تكذيب كند، ما را تصديق كرده است. هر كه به آنان عطا كند، ما را محروم كرده است و هركه آنان را محروم كند، به ما عطا كرده است. اى پسر خالد، كسى كه شيعه ماست هرگز از اين جماعت، دوست و ياورى براى خود نگيرد.",
		"ar": "الحُسَينُ بنُ خالِدٍ عَنِ الإِمامِ الرِّضا عليه السلام : ",
		"fa": "حسين بن خالد از حضرت رضا عليه السلام : ",
		"source": "عيون أخبارالرضا عليه السلام : 1 / 143 / 45 ، التوحيد : 364 ، الاحتجاج : 2 / 400 ."
	},
	{
		"arabi": "نَروي أنَّ رَجُلاً أتى سَيِّدَنا رَسولَ اللّه صلي الله عليه و آله فَقالَ : يا رَسولَ اللّه ِ عَلِّمني خُلُقا يَجمَعُ لي خَيرَ الدُّنيا وَالآخِرَةِ . فَقالَ : لا تَكذِب . قالَ الرَّجُلُ : وكُنتُ عَلى حالَةٍ يَكرَهُهَا اللّه ُ فَتَرَكتُها خَوفا مِن أن يَسأَلَني سائِلٌ عَنها عَمِلتَ كَذا وكَذا ، فَأَفتَضِحَ أو أكذِبَ ، فَأَكونَ قَد خالَفتُ رَسولَ اللّه ِ صلي الله عليه و آله فيما حَمَلَني عَلَيهِ .",
		"farsi": "روايت مى كنم كه مردى خدمت سرورمان پيامبر خدا آمد و گفت: اى پيامبر خدا! مرا اخلاقى بياموز كه خير دنيا و آخرتِ مرا در خود داشته باشد. فرمود: «دروغ مگو». آن مرد گفت: من در وضعيتى خداناپسند قرار گرفتم ، ولى مرتكب آن نشدم؛ چون ترسيدم كه كسى از من بپرسد چنين و چنان كردى؟ و من [يا بايد راستش را بگويم و] رسوا شوم و يا دروغ بگويم كه در اين صورت ، با توصيه پيامبر خدا به من مخالفت كرده باشم.",
		"ar": "الفقه المنسوب إلى الإمام الرضا عليه السلام : ",
		"fa": "الفقه المنسوب إلى الإمام الرضا عليه السلام : ",
		"source": "الفقه المنسوب إلى الإمام الرضا عليه السلام : ص 354 ، معدن الجواهر : ص 21 نحوه ."
	},
	{
		"arabi": "الحَمدُ ِللّه ِ رِضىً بِحُكمِ اللّه ِ ، شَهِدتُ أنَّ اللّه َ قَسَمَ مَعايِشَ عِبادِهِ بِالعَدلِ ، وأخَذَ عَلى جَميعِ خَلقِهِ بِالفَضلِ ، اللّهُمَّ صَلِّ عَلى مُحَمَّد وآلِهِ ، ولا تَفتِنّي بِما أعطَيتَهُم ، ولا تَفتِنهُم بِما مَنَعتَني ؛ فَأَحسُدَ خَلقَكَ ، وأغمَطَ غَمَِطَ الناسَ ـ كضَرَبَ وسَمِعَ ـ : استحقرَهُم ، والعافيَةَ : لم يشكُرها، والنعمةَ : بَطِرَها (القاموس المحيط : ج 2 ص 376 «غمط») . حُكمَكَ . اللّهُمَّ صَلِّ عَلى مُحَمَّدٍ وآلِهِ ، وطَيِّب بِقَضائِكَ نَفسي ، ووَسِّع بِمَواقِعِ حُكمِكَ صَدري ، وهَب لِيَ الثِّقَةَ لاُِقِرَّ مَعَها بِأَنَّ قَضاءَكَ لَم يَجرِ إلاّ بِالخِيَرَةِ ، وَاجعَل شُكري لَكَ عَلى ما زَوَيتَ عنّي أوفَرَ مِن شُكري إيّاكَ عَلى ما خَوَّلتَني . دقق أيّها القارئ العزيز في العبارة ، فهي في غاية الدقة واللطافة . وَاعصِمني مِن أن أظُنَّ بِذي عَدَمٍ خَساسَةً ، أو أظُنَّ بِصاحِبِ ثَروَةٍ فَضلاً ، فَإِنَّ الشَّريفَ مَن شَرَّفَتهُ طاعَتُكَ ، وَالعَزيزَ مَن أعَزَّتهُ عِبادَتُكَ ، فَصَلِّ عَلى مُحَمَّدٍ وآلِهِ ، ومَتِّعنا بِثَروَةٍ لا تَنفَدُ ، وأيِّدنا بِعِزٍّ لا يُفقَدُ ، وَاسرَحنا في مُلكِ الأَبَدِ ، إنَّكَ الواحِدُ الأَحَدُ الصَّمَدُ ، الَّذي لَم تَلِد ولَم تولَد ، ولَم يَكُن لَكَ كُفُوا أحَدٌ .",
		"farsi": "ستايش ، خداوند را از سر خشنودى به حكم خدا. گواهى مى دهم كه خداوند ، روزى هاى بندگانش را به عدالت تقسيم كرده، و با همه آفريدگانش به احسان ، رفتار نموده است. بار خدايا! بر محمّد و آل او درود فرست، و مرا با آنچه به دنياداران داده اى ، در بوته امتحان ميفكن، و آنان را به خاطر آنچه به من نداده اى [و به آنان داده اى] ، ميازماى، كه در نتيجه بر آفريدگانت رشك برم و تقدير تو را به ديده حقارت بنگرم. بار خدايا! بر محمّد و آل او درود فرست، و جان مرا به قضاى خودت شاد بدار، و سينه ام را براى [پذيرش] جايگاه هاى حُكمت (تقديرت) بگشاى، و مرا چنان اعتمادى [به خودت] ببخش تا به سبب آن ، اقرار كنم كه قضاى تو ، جز به نيكى روان نگشته است، و مرا بر نداده هايت به من ، سپاس گزارتر از داده هايت به من ، قرار ده. خواننده عزيز! در اين جمله دقّت كن كه در نهايت عمق و زيبايى است. و مرا از اين كه به خاطر نادارى ، گمان پستى برم ، يا دارايى را برتر بپندارم، مصون بدار؛ زيرا بزرگ ، كسى است كه طاعت تو بزرگش كرده است، و عزيز ، كسى است كه عبادت تو عزّتش بخشيده است. پس بر محمّد و آل او درود فرست، و ما را از ثروتى پايان ناپذير برخوردار كن، و با عزّتى از دست ناشدنى ، تأييدمان فرما، و ما را در مُلك جاويدانْ رها گردان، كه تويى خداى يگانه يكتاى بى نياز، كه نه فرزندى دارى و نه فرزند كسى هستى، و تو را هيچ همتايى نيست.",
		"ar": "الإمام زين العابدين عليه السلام ـ مِن دُعائِهِ فِي الرِّضا إذا نَظَرَ إلى أصحابِ الدُّنيا ـ",
		"fa": "امام زين العابدين عليه السلام ـ در دعا در مقام رضا ، هنگامى كه چشمش به دنياداران مى افتاد ـ : ",
		"source": "الصحيفة السجّادية : ص 139 الدعاء 35 ."
	},
	{
		"arabi": "التَّجَرُّعُ لِلغُصَّةِ ، و مُداهَنَةُ الأَعداءِ ، و مُداراةُ الأَصدِقاءِ .",
		"farsi": "اندك اندك فرو خوردن غصه ، مسالمت با دشمنان و مداراى با دوستان .",
		"ar": "الإمام الرضا عليه السلام ـ حينَ سُئِلَ مَا العَقلُ ـ",
		"fa": "امام رضا عليه السلام ـ چون از ايشان پرسيدند كه عقل چيست ، فرمود ـ",
		"source": "الأمالي للصدوق : 358/441 عن الحسين بن خالد، روضة الواعظين: 8 ، بحار الأنوار : 75/393/3 ."
	},
	{
		"arabi": "حَضَرنا مَجلِسَ عَلِيِّ بنِ موسى عليه السلام ، فَشَكا رَجُلٌ أخاهُ ، فَأَنشَأَ يَقولُ : اِعذِر أخاكَ عَلى ذُنوبِهوَاستُر وغَطِّ عَلى عُيوبِه / وَاصبِر عَلى بَهتِ السَّفيهولِلزَّمانِ عَلى خُطوبِه / ودَعِ الجَوابَ تَفَضُّلاًوكِلِ الظَّلومَ إلى حَسيبِه",
		"farsi": "در مجلس امام رضا عليه السلام بوديم كه مردى از برادرش شكايت كرد . حضرت [در پاسخ ]اين اشعار را برخواند: برادرت را در گناهانش معذور دار/ و عيب هايش را بپوشان / در برابر دروغ زنى و تهمت زدن بى خرد/ و گرفتارى هاى روزگار ، شكيبا باش / و از سرِ بزرگوارى ، پاسخ مده/ و ستمكار را به حسابرس او واگذار كن .",
		"ar": "عيون أخبار الرضا عليه السلام عن الحسين كاتب أبي الفيّاض : ",
		"fa": "عيون أخبار الرضا عليه السلام ـ به نقل از حسين (كاتب ابو فياض) ـ",
		"source": "عيون أخبار الرضا عليه السلام : 2 / 176 / 4 ، بشارة المصطفى : 78 عن إبراهيم بن هاشم ، إعلام الورى : 318 وفيه من «شكا رجل . . . إلخ» ، بحار الأنوار : 49 / 110 / 5 ."
	},
	{
		"arabi": "سَأَلتُ الرِّضا عليه السلام فَقُلتُ لَهُ : ... جُعِلتُ فِداكَ ، أشتَهي أن أعلَمَ كَيفَ أنَا عِندَكَ ؟ قالَ : اُنظُر كَيفَ أنَا عِندَكَ .",
		"farsi": "از امام رضا عليه السلام پرسيدم : فدايت گردم ! خوش دارم بدانم كه نزدت چه جايگاهى دارم . حضرت فرمود : «نگاه كن كه من چه جايگاهى نزدت دارم [كه جايگاه تو در نزد من نيز مانند آن است]» .",
		"ar": "عيون أخبار الرضا عليه السلام عن الحسن بن الجهم : ",
		"fa": "عيون أخبار الرضا عليه السلام ـ به نقل از حسن بن جَهْم ـ",
		"source": "عيون أخبار الرضا عليه السلام : 2 / 50 / 192 ، الأمالي للصدوق: 312/360 ، تنبيه الخواطر : 2/165، روضه الواعظين : 418 ، إرشاد القلوب : 135 وفيه «اُحبّ أن أعرف» بدل «أشتهي أن أعلم» ، بحار الأنوار : 70 / 54 / 20 ."
	},
	{
		"arabi": "قُلتُ لِأَبِي الحَسَنِ عليه السلام : لا تَنسَني مِنَ الدُّعاءِ . قالَ : (أ)وَتَعلَمُ أنّي أنساكَ ؟ فَتَفَكَّرتُ في نَفسي وقُلتُ : هُوَ يَدعو لِشيعَتِهِ وأنَا مِن شيعَتِهِ ، قُلتُ : لا ، لا تَنساني . قالَ : وكَيفَ عَلِمتَ ذلِكَ ؟ قُلتُ : إنّي مِن شيعَتِكَ ، وإنَّكَ لَتَدعو لَهُم . فَقالَ : هَل عَلِمتَ بِشَيءٍ غَيرِ هذا ؟ قُلتُ : لا . قالَ : إذا أرَدتَ أن تَعلَمَ ما لَكَ عِندي فَانظُر (إلى) ما لي عِندَكَ .",
		"farsi": "به امام رضا عليه السلام گفتم : مرا از دعا فراموش مكن . حضرت فرمود : «گمان مى كنى كه من فراموشت مى كنم ؟». اندكى در خودم انديشيدم و با خود گفتم : او براى شيعيانش دعا مى كند و من نيز از شيعيانش هستم . آن گاه گفتم : نه ، فراموشم نمى كنى . فرمود : «از كجا فهميدى ؟» . گفتم : من از شيعيانت هستم و تو برايشان دعا مى كنى . فرمود : «آيا متوجّه چيز ديگرى جز اين شدى ؟». گفتم : نه . فرمود : «هرگاه خواستى بدانى كه نزد من چه جايگاهى دارى ، ببين من نزدت چه جايگاهى دارم» .",
		"ar": "الكافي عن الحسن بن الجهم : ",
		"fa": "الكافى ـ به نقل از حسن بن جَهْم ـ",
		"source": "الكافي : 2 / 652 / 4 ."
	},
	{
		"arabi": "عمرو بن إبراهيم في كتب الرجال من أصحاب الصادق و الظاهر المراد بالخراساني الرضا عليه السلام و روايته عنه في غاية البعد (هامش المصدر). أكلُ الرُّمّانِ الحُلوِ يَزيدُ في ماءِ الرَّجُلِ و يُحَسِّنُ الوَلَدَ.",
		"farsi": "خوردن انار شيرين ، منىِ مرد را افزايش مى دهد و فرزند را زيبا مى گردانَد .",
		"ar": "الكافي عن عمرو بن إبراهيم عن الخراساني : ",
		"fa": "الكافى ـ به نقل از خراسانى ( ظاهرا مراد از خراسانى امام رضا عليه السلام است ليكن راوى خبر عمرو بن إبراهيم و او از اصحاب امام صادق است و روايت كردنِ او از امام رضا خيلى بعيد است . )",
		"source": "الكافي : ج 6 ص 355 ح 17 ، بحار الأنوار : ج 66 ص 163 ح 46."
	},
	{
		"arabi": "وحَنِّكهُ بِماءِ الفُراتِ إن قَدَرتَ عَلَيهِ أو بِالعَسَلِ ساعَةَ يولَدُ .",
		"farsi": "هنگامى كه فرزند ، زاده مى شود ، كام او را اگر توانستى با آب فرات ، و گرنه با عسل بردار .",
		"ar": "الإمام الرضا عليه السلام ـ فِي الفِقهِ المَنسوبِ إلَيهِ ـ",
		"fa": "امام رضا عليه السلام ـ در كتاب فقه منسوب به ايشان ـ",
		"source": "الفقه المنسوب إلى الإمام الرضا عليه السلام : ص 239 ، مستدرك الوسائل : ج 15 ص 138 ح17783 ."
	},
	{
		"arabi": "اَلَّذينَ اِذا اَحْسَنُوا اسْتَبْشَرُوا، وَاِذا اَساؤُوا اسْتَغْفَرُوا، وَ اِذا اُعْطُوا شَكَرُوا، وَ اِذَا ابْتَلَوْا صَبَرُوا، وَ اِذا غَضِبُوا عَفَوا.",
		"farsi": "حضـرت فـرمــود: آنان كه هرگاه نيكى مى كنند، خوشحال مى شوند، هرگاه بدى مى كنند، استغفار مى كنند، هرگاه چيزى به آنان داده مى شود، سپاس مى گويند، هرگاه مبتلا و گرفتار مى شوند، شكيبايى مى كنند، و هرگاه خشمگين مى شوند، عفو و گذشت مى كنند.",
		"ar": "سُئِلَ عَنْ خِيارِ الْعِبادِ، فَقالَ عليه السلام : ",
		"fa": "از حضرت رضا عليه السلام درباره بهترين بندگان پرسيدند.",
		"source": "مسند الامام الرضا عليه السلام ، ج 1 ص 284."
	},
	{
		"arabi": "سِـعَةُ الْمَنْزِلِ وَ كَثْرَةُ الْمُحِـبّينَ.",
		"farsi": "خـانه وسـيع و بسـيارى دوسـتان.",
		"ar": "اِنَّ اَبَاالحَسَنِ عليه السلام سُئِلَ عَنْ اَفْضَلِ عَيْشِ الدُّنْيا، فَقالَ: ",
		"fa": "از حضرت رضا عليه السلام پرسيدند: بهترين خوشى و لذّت دنيا چيست؟ فــرمـود: ",
		"source": "بحار الانوار، ج 71، ص 177."
	},
	{
		"arabi": "كَتَبْتُ اِلى اَبىجَعفرِالثّانى عليه السلام : عَلِّمِنى شَيْئا إذا أنَا قُلْتُهُ كُنْتُ مَعَكُمْ فِى الدُّنيا وَالآخِرةِ، قالَ: فَـكَتَبَ بِخَـطِّهِ أَعْـرِفْهُ: اَكْثِرْ مِنْ تِلاوَةِ «إنّا أنزَلْناهُ» وَرَطِّبْ شَفَتَيْكَ بِالأسْتِغْفارِ.",
		"farsi": "خدمت امام جواد عليه السلام نوشتم، چيزى به من تعليم فرما كه اگر آن را بگويم (بخوانم) در دنيا و آخرت با شما باشم. حضرت به خط خود نوشت: سـوره «انا انزالناه» را زيـاد بخـوان و لبهايت به گفتن استغـفار « تـر » باشـد، (يعنى آنقدر استغفار كُنى كه هيچگاه لبت خشك نشود).",
		"ar": "عَنْ اِسْماعيلِ بنِ سَهْلٍ قال: ",
		"fa": "اسماعيل بن سهل گويد: ",
		"source": "ثواب الاعـمال، ص 197."
	},
	{
		"arabi": "وَتَقْبَلُ؟ قالَ: نَعَمْ. قالَ: تَوَسَّدِ الصَّـبْرَ وَاعْتـَنِقِ الْفـَقْرَ وَارْفَضِ الشَّهَواتِ وَخالِفِ الهَوى وَاعْلَمْ أنَّكَ لَنْ تَخْلُو مِنْ عَيْنِ اللّه ِ فـَانْظُرْ كَيْفَ تـَكُونَ.",
		"farsi": "حضرت فرمود: مى پذيرى؟ گفت: آرى. فرمود: صبر را بالش خودساز، فقر را در آغوش بگير، لذتهـا را رهـا كن، بـا هـوس مخـالفت كـن ، و بدان كه هرگز از ديد خداوند بيرون نيستى، پس آنـگاه ببين در چـه حـالتى هسـتى.",
		"ar": "وَ قالَ لِأبيجَعْفرِالْجَوادُ عليه السلام رَجُلٌ: أوصِني، قالَ عليه السلام : ",
		"fa": "مردى از امام جواد عليه السلام درخواست نصيحت كرد.",
		"source": "تحف العقول، ص 726."
	},
	{
		"arabi": "اَمّا هذِهِ الدُّنيا فَإنّا فيها مُغْتَرِقُونَ وَلكِنْ مَنْ كانَ هَواهُ هَوى صاحِبِهِ ودانَ بِدينِهِ فَهُوَ مَعَهُ حَيْثُ كانَ، وَالاْخِرَةُ هِىَ دارُالقَرارِ.",
		"farsi": "ما همه در اين دنيا با هم آشناييم و با هم زندگى مى كنيم ولى هركس با دوستش همفكر باشد و از مكتب و مرام او پيروى كند، هرجا برود با اوست و خانه هميشگى، آخرت است. [يعنى اگر با ما همفكر باشى و از ما پيروى كنى هميشه با مايى حتى در آخرت].",
		"ar": "وَ كَتَبَ ابُوجَعفَر الثانى عليه السلام اِلى بَعضِ أوليائِهِ: ",
		"fa": "امام جواد به يكى از دوستان خود نوشت: ",
		"source": "تحف العقول، ص 726."
	},
	{
		"arabi": "كَتَبْتُ إلى أبى جَعْفرِ الثّانى عليه السلام أسْأَلُهُ عَنِ النِّكاحِ، فَكَتَبَ عليه السلام : مَنْ خَطِبَ إليْكُمْ فَرَضيتُمْ دينَهُ وَامانَتَهُ فَزَوِّجُوهُ، إلاّ تَفْعَلُوهُ تَكُنْ فِتْنَةً فى الْأرْضِ وَ فَسادٍ كَبيرٍ.",
		"farsi": "اگر خواستگارى برايتان آمد كه از ديانت و امانت او راضى هستيد، به او زن بدهيد. و اگر او را ردّ كنيد (و اين دو شرط را در نظر نداشته باشيد) سبب فتنه و فساد بزرگى خواهد شد.",
		"ar": "عَنِ الْحُسْينِ بْنِ بَشّارِ الواسِطى قالَ: ",
		"fa": "حسين بن بشار گويد، به امام جواد عليه السلام نامه اى نوشته ام تا در مورد ازدواج از او سؤال كنم، حـضرت در جوابم نگاشت: ",
		"source": "التهذيب، ج 7، ص 369."
	},
	{
		"arabi": "هُوَ النَّوْمُ الَّذى يَأْتيكُمْ كُلَّ لَيْلَةٍ اِلاّ اَنَّهُ طَويلٌ مُدَّتُهُ لايُنتَبَهُ مِنْهُ اِلاّ يَوْمَ الْقِيامَةِ.",
		"farsi": "در پاسخ فرمود: مرگ همان خواب است كه هرشب سراغ شما مى آيد جز آنكه مـدت خـواب مـرگ طـولانى اسـت وآدمى از آن خواب بيدار نمى شود، جز روز قيامت.",
		"ar": "وَ قيل لِمُحمّدِبنِ عَلىٍ عليه السلام : مَا المَوْتُ؟ قالَ: ",
		"fa": "از حضرت جواد عليه السلام سؤال شد: مرگ چيست؟",
		"source": "بحارالانوار، ج 3، ص 134."
	},
	{
		"arabi": "إذا أشكَلَ عَلَيكَ شَى ءٌ مِن أمرِ دينِكَ بِناحِيَتِكَ ، فَسَلْ عَن عَبدِ العَظيمِ بنِ عَبدِاللّه ِ الحَسَنِيِّ عليه السلام",
		"farsi": "هرگاه در قلمرو خود در كار دين به مشكلى دچار شدى ، آن را با عبد العظيم حسنى در ميان بگذار .",
		"ar": "امام هادى عليه السلام به حمّاد رازى فرمودند : ",
		"fa": "امام هادى عليه السلام به حمّاد رازى فرمودند : ",
		"source": "مستدرك الوسائل ، ج 17 ، ص 321 ."
	},
	{
		"arabi": "أما إنَّكَ لَو زُرتَ قَبرَ عَبدِالعَظيم عِندَكمُ لَكُنتَ كَمَن زارَ الحُسَينَ عليه السلام",
		"farsi": "اگر قبر عبد العظيم را در شهر خود زيارت كنى ، چنان است كه گويى امام حسين عليه السلام را زيارت كرده اى.",
		"ar": "امام هادى عليه السلام به مردى از اهالى رى كه به زيارت امام حسين عليه السلام رفته بود فرمودند : ",
		"fa": "امام هادى عليه السلام به مردى از اهالى رى كه به زيارت امام حسين عليه السلام رفته بود فرمودند : ",
		"source": "كامل الزيارات ، ص 324 ."
	},
	{
		"arabi": "إنَّمَا اتَّخَذَ اللّه ُ عَزَّوَجَلَّ إبراهِيمَ خَليلاً لِكَثرَةِ صَلاتِهِ عَلى مُحَمَّدٍ و أهلِ بَيتِهِ عليهم السلام",
		"farsi": "خداوند متعالي ، ابراهيم عليه السلام را دوست خود برگرفت ؛ زيرا او بر محمّد و اهل بيت او بسيار درود مى فرستاد .",
		"ar": "حضرت عبد العظيم عليه السلام از امام هادى عليه السلام چنين روايت مى كند : ",
		"fa": "حضرت عبد العظيم عليه السلام از امام هادى عليه السلام چنين روايت مى كند : ",
		"source": "علل الشرائع ، ج 1 ، ص 34 ."
	},
	{
		"arabi": "ـ : أشهَدُ أنَّكُمُ الأَئِمَّةُ الرّاشِدونَ ، المَهدِيّونَ المَعصومونَ المُكَرَّمونَ ... عَصَمَكُمُ اللّه ُ مِنَ الزَّلَلِ ، وآمَنَكُم مِنَ الفِتَنِ ، وطَهَّرَكُم مِنَ الدَّنَسِ ، وأذهَبَ عَنكُمُ الرِّجسَ وطَهَّرَكُم تَطهيرًا",
		"farsi": "ـ : من گواهى مى دهم كه شما امامان رهيافته هستيد و هدايت شدگان معصوم و گرامى هستيد كه خداوند از هر گونه لغزشى مصونتان داشته است و از فتنه ها ايمنتان ساخته است و از ناپاكى پاكتان گردانيده و از پليدى و پلشتى، دور و كاملاً پاكتان كرده است.",
		"ar": "الإمام الهادي عليه السلام ـ فِي الزِّيـارَةِ الجامِعَـةِ الَّتي يُـزارُ بِهَا الأَئِمَّةُ",
		"fa": "امام هادى عليه السلام ـ در زيارت جامعه كه با خواندن آن امامان را زيارت مى كنند",
		"source": "التهذيب : 6 / 97 / 177 ، الفقيه : 2 / 611 / 3213 ، فرائد السمطين : 2 / 180 كلّها عن موسى بن عبداللّه النخعيّ ، عيون أخبار الرضا عليه السلام : 2 / 273 / 1 عن موسى بن عمران النخعيّ ، ولعلّ «عمران» تصحيف «عبداللّه » أو يكون نسبةً إلى أحد أجداده ، كما في هامش الفقيه ."
	},
	{
		"arabi": "لا تَطلُبِ الصَّفاءَ مِمَّن كَدَرتَ عَلَيهِ ، ولاَ الوَفاءَ مِمَّن غَدَرتَ بِهِ ، ولاَ النُّصحَ مِمَّن صَرَفتَ سوءَ ظَنِّكَ إلَيهِ ؛ فَإِنَّما قَلبُ غَيرِكَ (لَكَ) كَقَلبِكَ لَهُ .",
		"farsi": "صفاى دوستى را از آن كه دوستى اش را برآشفتى ، مخواه . وفادارى از آن كه به او نيرنگ زدى ، مطلب ، و خيرخواهى را از آن كه بدگمانى ات را متوجّه او كردى ، مجو ؛ چرا كه دل ديگرى نسبت به تو ، همچون دل تو نسبت به اوست .",
		"ar": "الإمام الهادي عليه السلام ـ لِلمُتَوَكِّلِ ـ",
		"fa": "امام هادى عليه السلام ـ به متوكّل عبّاسى ـ",
		"source": "أعلام الدين : 312 ، الدرّة الباهرة «طبعة النجف» : 42 ، بحار الأنوار : 74 / 181 ."
	},
	{
		"arabi": "السَّلامُ عَلَى الدُّعاةِ إلَى اللّه ِ ، وَالأَدِلاّءِ عَلى مَرضاةِ اللّه ِ ، المُستَقِرّينَ في أمرِ اللّه ِ ، وَالتّامّينَ في مَحَبَّةِ اللّه ِ",
		"farsi": "سلام بر دعوتگران به سوى خدا و راهنمايان به سوى خشنودى خدا ! آنان كه در فرمان خدا استقرار يافته اند و در دوستى خدا ، به كمال رسيده اند !",
		"ar": "الإمام الهادي عليه السلام ـ فِي الزِّيارَةِ الجامِعَةِ ـ",
		"fa": "امام هادى عليه السلام ـ در زيارت جامعه براى همه امامان عليهم السلام ـ",
		"source": "تهذيب الأحكام : 6 / 96 / 177 ، كتاب من لا يحضره الفقيه : 2 / 610 / 3213 كلاهما عن موسى بن عبداللّه النخعي ، عيون أخبار الرضا عليه السلام : 2 / 273 / 1 عن موسى بن عمران النخعي وفيه «أمر اللّه ونهيه» ، بحارالأنوار : 102 / 128 / 4 ."
	},
	{
		"arabi": "ومَن أحَبَّكُم فَقَد أحَبَّ اللّه َ ، ومَن أبغَضَكُم فَقَد أبغَضَ اللّه َ .",
		"farsi": "هركه شما را دوست بدارد ، خدا را دوست داشته و هركه شما را دشمن بدارد ، خدا را دشمن داشته است .",
		"ar": "الإمام الهادي عليه السلام ـ فِي الزِّيارَةِ الجامِعَةِ ـ",
		"fa": "امام هادى عليه السلام ـ در «زيارت جامعه» ـ",
		"source": "تهذيب الأحكام : 6 / 97 و ص 101 / 177 ، كتاب من لا يحضره الفقيه : 2 / 613 و ص 617 / 3213 كلاهما عن موسى ابن عبداللّه النخعي ، عيون أخبار الرضا عليه السلام : 2 / 277 / 1 عن موسى بن عمران النخعي ، البلد الأمين : 303 ، بحار الأنوار : 102 / 129 / 4 ."
	},
	{
		"arabi": "سَمِعْتُ ابَاالحَسَنِ عليه السلام يَقُولُ لِرَجلٍ ذَمَّ اِلَيهِ وَالِدا لَهُ فَقْالَ: اَلْعُقُوقُ ثَكَلُ مَنْ لَمْ يَثْكَلْ.",
		"farsi": "از امام هادى عليه السلام شنيدم كه به مردى كه نزد ايشان از پدر خود بدگويى كرد فرمود: نافرمانى پدر و مادر داغى است بـراى كسى كـه داغ نـديده اسـت، يعنى مثل آن است كه پدر ومادرش از دنيا رفته باشند.",
		"ar": "قالَ يَحَيَى بنُ عَبْدِالْحَميد: ",
		"fa": "يحيى بن عبدالحميد گويد: ",
		"source": "بحارالانوار، ج 78، ص 369."
	},
	{
		"arabi": "اَقْبِلْ عَلى شَـأنِكَ، فإنَّ كَثرَةَ الْمَلَقِ يَهْجُمُ عَلَى الْظِنَّةِ، وَإذا حَلَلْتَ مِنْ اَخيكَ فى مَحَلِّ الثِّقَةِ فَاعْدِلْ عَنِ المَلَقِ إِلى حُسْنِ النِّيَّةِ.",
		"farsi": "از اين عمل بپرهيز و به كار خودت بپرداز، كه تملّق زياد سبب بدگمانى است و اگر اطمينان برادر مؤمنت از تو سلب شد، تملّق گويى را رها كن و حسن نيّت نشان ده.",
		"ar": "قالَ أبُوالحَسَنِ الثّالِث عليه السلام لِرَجُلٍ وقَدْ اَكثَرَ مِنْ اِفراطِ الثَّناءِ عَلَيْهِ: ",
		"fa": "امام هادى عليه السلام خطاب به كسى كه در ستايش از ايشان زياده روى كرده بود، فرمود: ",
		"source": "مسند الإمام الهادى عليه السلام ، ص 302."
	},
	{
		"arabi": "لاتَطلُبِ الصَّفا مِمَّنْ كَدَرتَ عَلَيْهِ، وَلاَ الْوَفاءَ مِمَّنْ غَدَرْتَ بِهِ، وَلاَ النُّصْحَ مِمَّنْ صَرَفْتَ سوُءَ ظَنِّكَ الِيهِ، فَإنَّما قَلبُ غَيْرِكَ كَقَلْبِكَ لَهُ.",
		"farsi": "از كسى كه نسبت به او كدورتى دارى خوشى نطلب، و از كسى كه به او خيانت كرده اى وفا نخواه، و از كسى كه به او بدگمانى، خيرخواهى نخواه، چون هر چه تو نسبت به او در دل دارى، او هم نسبت به تو در دل دارد.",
		"ar": "قالَ الإمامُ الْهادي عليه السلام لِلْمُتوَكِلِّ فى جَوابِ كَلامٍ دارَ بَينَهُما : ",
		"fa": "امام هادى عليه السلام در جواب سخنى كه ميان او و متوكّل گذشت ، فرمود: ",
		"source": "بحارالانوار، ج 78 ص 370."
	},
	{
		"arabi": "ما نَقولُ في رَجُلٍ يَصومُ نَهارَهُ و يَقُومُ لَيلَهُ كُلَّهُ ، لا يَتَكلَّمُ و لايَتَشاغَلُ بِغَيرِ العِبادَةِ",
		"farsi": "چه بگوييم در باره كسى كه روزها را روزه مى گيرد و تمام شب را به عبادت به سر مى آورد و جز به عبادت سخنى نمى گويد و به كارى نمى پردازد .",
		"ar": "زندان بان هاى امام عسكرى عليه السلام در جواب صالح بن وصيف : ",
		"fa": "زندان بان هاى امام عسكرى عليه السلام در جواب صالح بن وصيف : ",
		"source": ". بحار الأنوار ، ج 50 ، ص 308 ."
	},
	{
		"arabi": "إنَّ اللّه َ تَعالى ـ بِجودِه ورَأفَتِهِ ـ قَد مَنَّ عَلى عِبادِهِ بِنَبِيِّهِ مُحَمَّدٍ صلي الله عليه و آله بَشيرا ونَذيرا ، ووَفَّقَكُم لِقَبولِ دينِهِ ، وأكرَمَكُم بِهِدايَتِهِ . . . فَلَم تَزَل نِيَّتُنا مُستَحكِمَةً ، ونُفوسُنا إلى طيبِ آرائِكُم ساكِنَةً ، القَرابَةُ الرّاسِخَةُ بَينَنا وبَينَكُم قَوِيَّةً . وَصِيَّةٌ أوصى بِها أسلافُنا وأسلافُكُم ، وعَهدٌ عُهِدَ إلى شُبّانِنا ومَشايِخِكُم ، فَلَم يَزَل عَلى جُملَةٍ كامِلَةٍ مِنَ الاِعتِقادِ ، لِما جَمَعَنَا اللّه ُ عَلَيهِ مِنَ الحالِ القَريبَةِ ، وَالرَّحِمِ الماسَّةِ ؛ يَقولُ العالِمُ سَلامُ اللّه ِ عَلَيهِ إذ يَقولُ : المُؤمِنُ أخُو المُؤمِنِ لاُِمِّهِ وأبيهِ .",
		"farsi": "خداوند با بخشش و مهربانى خود ، بر بندگانش منّت گذاشت و پيامبرش محمد صلي الله عليه و آلهرا نويد دهنده و بيم دهنده فرستاد و شما را براى پذيرش دينش توفيق داد و به هدايت خود ، گرامى داشت ... نيّت ما همواره استوار و جان هايمان به انديشه هاى پاك شما آرام است . خويشاوندىِ برقرار ميان ما و شما نيرومند است . اين [خويشاوندى] ، سفارشى است كه گذشتگان ما و گذشتگان شما بدان سفارش كرده اند و عهدى است كه با جوانان ما و پيران شما بسته شده است و به سبب حالت نزديك و خويشاوندى پيوسته اى كه خداوندْ ما را بر آن نگه داشته است ، همچنان بر اعتقادى كامل ، استوار است . عالمِ [معصوم] عليه السلام مى فرمايد : «مؤمن ، برادرِ تنىِ مؤمن است» .",
		"ar": "الإمام العسكريّ عليه السلام ـ فيما كَتَبَ إلى أهلِ قُمَّ وآبَةَ ـ",
		"fa": "امام عسكرى عليه السلام ـ از جمله آنچه به مردم قم و آوه نوشت ـ",
		"source": "المناقب لابن شهرآشوب : 4 / 425 ، بحار الأنوار : 50 / 317 / 14 ."
	},
	{
		"arabi": ": قالَ رَسولُ اللّه ِ صلي الله عليه و آله لِبَعضِ أصحابِهِ ذاتَ يَومٍ : يا عَبدَاللّه ِ ، أحبِب فِي اللّه ِ ، وأبغِض فِي اللّه ِ ، ووالِ فِي اللّه ِ ، وعادِ فِي اللّه ِ ؛ فَإِنَّهُ لا تُنالُ وِلايَةُ اللّه ِ إلاّ بِذلِكَ ، ولا يَجِدُ الرَّجُلُ طَعمَ الإِيمانِ ـ وإن كَثُرَت صَلاتُهُ وصِيامُهُ ـ حَتّى يَكونَ كَذلِكَ . وقَد صارَت مُؤاخاةُ النّاسِ يَومَكُم هذا أكثَرُها فِي الدُّنيا ؛ عَلَيها يَتَوادّونَ ، وعَلَيها يَتَباغَضونَ ، وذلِكَ لا يُغني عَنهُم مِنَ اللّه ِ شَيئا . فَقالَ الرَّجُلُ : يا رَسولَ اللّه ِ ، فَكَيفَ لي أن أعلَمَ أنّي قَد والَيتُ وعادَيتُ فِي اللّه ِ ؟ ومَن وَلِيُّ اللّه ِ عز و جل حَتّى اُوالِيَهُ ، ومَن عَدُوُّهُ حَتّى اُعادِيَهُ ؟ فَأَشارَ لَهُ رَسولُ اللّه ِ صلي الله عليه و آله إلى عَلِيٍّ عليه السلام ، فَقالَ : أتَرى هذا ؟ قالَ : بَلى . قالَ : وَلِيُّ هذا وَلِيُّ اللّه ِ ؛ فَوالِهِ ، وعَدُوُّ هذا عَدُوُّ اللّه ِ ؛ فَعادِهِ ، ووالِ وَلِيَّ هذا ولَو أنَّهُ قاتِلُ أبيكَ ووَلَدِكَ ، وعادِ عَدُوَّ هذا ولَو أنَّهُ أبوكَ ووَلَدُكَ .",
		"farsi": "پيامبر خدا روزى به يكى از يارانش فرمود : «اى بنده خدا ! در راه خدا دوست بدار ، در راه خدا دشمن بدار ، در راه خدا دوستى بورز و در راه خدا دشمنى بورز ؛ زيرا ولايت خدا ، جز از اين راه به دست نمى آيد و انسان ، گرچه نماز و روزه اش بسيار باشد ، طعم ايمان را درنمى يابد ، مگر آن كه چنين باشد؛ ليكن امروز ، بيشتر دوستى ها و برادرى هايتان براى دنيا و در راه آن است . بر اساس آن ، با يكديگر دوستى مى كنند و براى آن با يكديگر دشمنى مى ورزند؛ حال آن كه اين دوستى و دشمنى ، در برابر خداوند ، هيچ سودى برايشان ندارد» . آن مرد گفت : اى پيامبر خدا ! چگونه بدانم كه در راه خدا دوستى و دشمنى كرده ام ؟ و دوست خدا كيست تا با او دوستى كنم؟ و دشمن خدا كيست تا با او دشمنى ورزم ؟ پيامبر خدا به على عليه السلام اشاره كرد و به آن مرد فرمود : «آيا او را مى بينى ؟». گفت : آرى . فرمود : «دوست او ، دوست خداست . پس با او دوستى كن . و دشمن او دشمن خداست . پس با او دشمنى كن . با دوست او دوستى كن ، گرچه قاتل پدر و پسرت باشد ، و با دشمن او دشمنى كن ، گرچه پدر و پسرت باشند» .",
		"ar": "الإمام العسكريّ عليه السلام عَن آبائِهِ عليهم السلام ",
		"fa": "امام عسكرى عليه السلام ـ به نقل از پدرانش ـ",
		"source": "معانيالأخبار: 399/58 عن محمّدبن زياد ومحمّد بن سنان وص37/9 ، عيون أخبارالرضا عليه السلام : 1/291/41، علل الشرايع : 140 / 1 ، صفات الشيعة : 125 / 65 ، الأمالي للصدوق : 61 / 21 كلّها عن محمّد بن زياد ومحمّد بن سيّار ، التفسير المنسوب إلى الإمام العسكريّ عليه السلام : 49 ، روضة الواعظين : 457 من دون إسناد إلى الإمام عليه السلام ، تنبيه الخواطر : 2 / 99 وليس فيه من «فقال الرجل .. . إلخ» ، بحار الأنوار : 27 / 54 / 8 و ج 68 / 79 / 140 ؛ حلية الأولياء : 1 / 312 عن ابن عمر عنه صلي الله عليه و آلهنحوه وليس فيه «فقال الرجل . . . إلخ» ."
	},
	{
		"arabi": "شَكَرَ اللّه ُ لِأَبي إِسحاقَ إِبراهيمَ بنِ إسماعيلَ صَنيعَتَهُ إِلى شيعَتِنا، و غَفَرَ لَهُ ذُنوبَهُ ، و رَزَقَهُ ذَكَرا سَوِيّا قائِلاً بِالحَقِّ، فَقُل لَهُ : يَقولُ لَكَ الحَسَنُ بنُ عَليٍ : سَمِّ ابنَكَ أَحمَدَ.",
		"farsi": "خداوند ، خود از خدمت ابو اسحاق ابراهيم بن اسماعيل به شيعيان ما سپاس گزارى كند و گناهان او را بيامرزد و پسرى تمام و كمال و حق باور ، روزى اش گردانَد . به او بگو كه حسن بن على مى گويد : نام فرزندت را احمد بگذار .",
		"ar": "الإمام العسكري عليه السلام ـ لِجَعفَرِ بنِ الشَّريفِ الجُرجانِيِ ـ",
		"fa": "امام حسن عسكرى عليه السلام ـ به جعفر بن شريف جرجانى ـ",
		"source": "الخرائج والجرائح : ج 1 ص 424 ح 4، كشف الغمّة : ج 3 ص 217 كلاهما عن جعفر بن الشريف الجرجاني."
	},
	{
		"arabi": "سَمِعْتُ أبا مُحَمَّدٍ الْحَسَنِ بْنِ عَلىٍّ الْعَسْكَرى عليهماالسلام يَقُولُ: اَلْحَمُد لِلّهِ الَّذى لَمْ يُخْرِجْنى مِنَ الدُّنيا حَتّى أرانِىَ الْخَـلَفَ مِنْ بَعْـدى، أشْبَهُ النّاسِ بِرَسُولِ اللّه ِ صلي الله عليه و آلهخَلْقا وَ خُلْقا، يَحَفَظُهُ اللّه ُ تَبارَكَ وَ تَعالى فى غَيْبَتِهِ، ثُمَّ يُظْهِرُهُ فَيَمْلَأُ الْأَرْضَ عَدْلاً وَ قِسْطا كَما مُلِئَتْ جَوْرَا وَ ظُلْما.",
		"farsi": "سپاس خدايى را كه مرا از دنيا بيرون نبرد تا اينكه (فرزندم و) جانشين بعد از خودم را به من نشان داد، كه او در خلقت و اخلاق شبيه ترين مردم به رسول خدا صلي الله عليه و آله است، خدا او را در غيبتش حفظ و نگهدارى مى كند، و بعد او را آشكار مى كند تا زمين را پر از عدل و داد كند، همان گونه كه از بى عدالتى و ستم پر شده باشد.",
		"ar": "عَنْ اَحْمَدَ بْنَ إِسْحاقِ بْنِ سَعْدٍ قال: ",
		"fa": "احمد بن اسحاق مى گويد: از امام حسن عسكرى عليه السلام شنيدم كه مى فرمود: ",
		"source": "كمال الدين 408 ح 7"
	},
	{
		"arabi": "أرانى أبُو مُحَمَّدٍ عليه السلام إبْنَهُ وَ قالَ: هذا صاحِبُكُمْ مِنْ بَعْدى.",
		"farsi": "امام عسكرى عليه السلام فرزندش را به من نشان داد و فرمود: اين فرزند، بعد از من صاحب (و امام) شماست.",
		"ar": "عَنْ عَمرِو الأهْوازى قال: ",
		"fa": "عمرو اهوازى مى گويد: ",
		"source": "كافى 1/328 ح 3"
	},

	{
		"arabi": "خادِمي يَدايَ و دابَّتي رِجلاىَ و فِراشِي الأرضُ و وِسادِي الحَجَرُ و دِفئي فِي الشِّتاءِ مَشارِقُ الأرضِ . . . . أبيتُ و لَيسَ لي شَى ءٌ و أصبِحُ و لَيس لي شَى ءٌ و لَيسَ عَلى وَجهِ الأرضِ أحَدٌ أغنى مِنّي",
		"farsi": "خدمت كار من دو دست من است و مركبم دو پاى من و بسترم زمين و بالشم سنگ و گرمابخشم در زمستان مكان هاى آفتابگير . . . . شب و روز خود را با نادارى سپرى مى كنم و با اين حال روى زمين ، هيچ كس توانگرتر و بى نيازتر از من نيست .",
		"ar": "حضرت عيسى عليه السلام : ",
		"fa": "حضرت عيسى عليه السلام : ",
		"source": ". بحار الأنوار ، ج 14 ، ص 239 ."
	},
	{
		"arabi": "الدُّنيا قَنطَرَةٌ فاَعبُروها و لا تَعمُرُوها",
		"farsi": "دنيا پل است ؛ از آن بگذريد و آبادش مسازيد .",
		"ar": "حضرت عيسى عليه السلام : ",
		"fa": "حضرت عيسى عليه السلام : ",
		"source": ". الأمالى ، مفيد ، ص 43 ."
	},
	{
		"arabi": "بِحَقٍّ أقولُ لَكُم : إنَّ الأجرَ مَحرُوصٌ عَلَيهِ و لايُدرِكُهُ إلاّ مَن عَمِلَ لَهُ",
		"farsi": "راست مى گويمتان: همه خواهان مزدند، و تنها كسى به آن مى رسد كه براى آن كار كند .",
		"ar": "حضرت عيسى عليه السلام : ",
		"fa": "حضرت عيسى عليه السلام : ",
		"source": ". ميزان الحكمه ، ح 22083 ."
	},
	{
		"arabi": "طُوبى لِلَّذينَ يَتهَجَّدونَ مِن اللَّيلِ ، اُولئكَ الّذينَ يَرِثونَ النُّورَ الدّائِمَ",
		"farsi": "خوشا آنان كه پاسى از شب را به عبادت مى گذرانند ؛ آنان كسانى اند كه نورى ماندگار به ارث مى برند .",
		"ar": "حضرت عيسى عليه السلام : ",
		"fa": "حضرت عيسى عليه السلام : ",
		"source": ". تحف العقول ، ص 510 ."
	},
	{
		"arabi": "إنَّ الشَّجَرَةَ لاتَكمُلُ إلاّبِثَمَرَةٍ طَيِّبَةٍ كَذلِكَ لايَكمُلُ الدِّينُ إلاّ بِالتَّحَرُّجِ عَنِ المَحارِمِ",
		"farsi": "درخت كامل نمى شود مگر با ميوه اى گوارا . همچنين دين دارى كامل نمى شود مگر با دورى از حرام ها .",
		"ar": "حضرت عيسى عليه السلام : ",
		"fa": "حضرت عيسى عليه السلام : ",
		"source": ". همان ، ص 511 ."
	},
	{
		"arabi": "إيّاكُم وَالنَّظرَةَ فَإنَّها تَزرَعُ فِي القُلُوبِ الشَّهوَةَ و كَفى بِها لِصاحِبِها فِتنةً",
		"farsi": "زنهار از نگاه [بد] كه بذر خواهش را در دل مى افشاند ، و نگاه كننده را همين فتنه بس است .",
		"ar": "حضرت عيسى عليه السلام : ",
		"fa": "حضرت عيسى عليه السلام : ",
		"source": ". همان ، ص 502 ."
	},
	{
		"arabi": "طُوبى لِلمُصلِحينَ بَينَ النّاسِ ، اُولئكَ هُمُ المُقَرَّبونَ يَومَ القِيامَةِ",
		"farsi": "خوشا به حال اصلاح كنندگان ميان مردم ؛ اينان در روز قيامت مقرّبان اند .",
		"ar": "حضرت عيسى عليه السلام : ",
		"fa": "حضرت عيسى عليه السلام : ",
		"source": ". تحف العقول ، ص 501 ."
	},
	{
		"arabi": "يا عَبيدَ السُّوءِ! تَلومونَ النّاسَ عَلَى الظَّنِّ ولاتَلومونَ أنفُسَكُم عَلَى اليَقينِ ؛ يا عَبيدَ الدُّنيا! إنَّما مَثَلُكُم كَمَثَلِ السِّراجِ يُضيئُ لِلنّاسِ ويُحرِقُ نَفسَهُ؛ اِستَحيُوا اللّه َ في سَرائِرِكُم كَما تَستَحيُونَ النّاسَ في عَلانِيَتِكُم؛ يا صاحِبَ العِلمِ! عَظِّمِ العُلَماءَ لِعِلمِهِم و دَع مُنازَعَتَهُم وصَغِّرِ الجُهّالَ لِجَهلِهِم ولا تَطرُدهُم ولكِن قَرِّبهُم وعَلِّمهُم؛ إنَّكُم لَن تَنالوا ما تُريدونَ إلاّ بِتَركِ ما تَشتَهونَ؛ إيّاكُم وَالنَّظرَةَ فَإنَّها تَزرَعُ فِي القُلوبِ الشَّهوَةَ وكَفى بِها لِصاحِبِها فِتنَةً؛ لاتَنظُروا في عُيوبِ النّاسِ كَالأربابِ وَانظُروا في عُيوبِهِم كَهَيئَةِ عَبيدِ النّاسِ؛ أنَا أقولُ لَكُم : صِلوا مَن قَطَعَكُم وأعطُوا مَن مَنَعَكُم وأحسِنوا إلى مَن أساءَ إلَيكُم وسَلِّموا عَلى مَن سَبَّكُم وأنصِفوا مَن خاصَمَكُم؛ بِحَقٍّ أقولُ لَكُم : إنَّ الزَّرعَ يَنبُتُ فِي السَّهلِ ولايَنبُتُ فِي الصَّفا وكَذلِكَ الحِكمَةُ تَعمُرُ في قَلبِ المُتَواضِعِ و لاتَعمُرُ في قَلبِ المُتَكَبِّرِ الجَبّارِ؛ مَن لَم يَتَواضَع خَفَضَهُ اللّه ُ ومَن تَواضَعَ للّه ِِ رَفَعَهُ؛ مَن نَظَرَ إلى أخيهِ يَعمَلُ الخَطيئَةَ ولَم يُحَذِّرهُ عاقِبَتَها حَتّى أحاطَت بِهِ فَلايَأمَن أن يَكونَ قَد شَرِكَ في إثمِهِ؛ مَن قَدَرَ عَلى أن يُغَيِّرَ الظّالِمَ ثُمَّ لَم يُغَيِّرهُ فَهُوَ كَفاعِلِهِ؛ بِحَقٍّ أقولُ لَكُم : لاتُدرِكونَ شَرَفَ الآخِرَةِ إلاّ بِتَركِ ما تُحِبّونَ؛ بِحَقٍّ أقولُ لَكُم : إنَّ صِغارَ الخَطايا ومُحَقَّراتِها لَمِن مَكايدِ إبليسَ ، يُحَقِّرُها لَكُم ويُصَغِّرُها في أعيُنِكُم فَتَجتَمِعُ فَتَكثُرُ وتُحيطُ بِكُم؛ بِحَقٍّ أقولُ لَكُم : إنَّ المِدحَةَ بِالكِذبِ وَالتَّزكِيَةَ فِي الدّينِ لَمِن رَأسِ الشّرورِ المَعلومَةِ؛ وَيلَكُم يا عَبيدَ الدُّنيا! اِتَّخِذوا مَساجِدَ رَبِّكُم سُجوناً لِأجسادِكُم وَاجعَلواقُلوبَكُم بُيوتاً لِلتَّقوى ولاتَجعَلوا قُلُوبَكُم مَأوى لِلشَّهواتِ؛ بِحَقٍّ أقولُ لَكُم : إنَّ كُلَّ كَلِمَةٍ سَيِّئَةٍ تَقولونَ بِها تُعطَونَ جَوابَها يَومَ القِيامَةِ؛ بِحقٍّ أقولُ لَكُم : . . . ما تُغني عَنكُم أجسادُكُم إذا أعجَبَتكُم وقَد فَسَدَت قُلوبُكُم وما يُغني عَنكُم أن تُنَقّوا جُلودَكُم وقُلوبُكُم دَنِسَةٌ؛ بِحَقٍّ أقولُ لَكُم : اِبَدَؤُوا بِالشَّرِ فَاترُكُوهُ ثُمَّ اطلُبُوا الخَيرَ يَنفَعكُم ، فَإنَّكُم إذاجَمَعتُمُ الخَيرَ مَعَ الشَّرِّ لَم يَنفَعكُمُ الخَيرُ؛ بِحَقٍّ أقولُ لَكُم : طوبى لِلَّذينَ يَتَهَجَّدونَ مِنَ اللَّيلِ أُولئِكَ الَّذينَ يَرِثونَ النُّورَ الدّائِمَ؛ بِحَقٍّ أقولُ لَكُم : يا عَبيدَ الدُّنيا! كَيفَ يُدرِكُ الآخِرَةَ مَن لاتَنقُصُ شَهوتُهُ مِنَ الدُّنيا ولا تَنقَطِعُ مِنها رَغبَتُهُ؛",
		"farsi": "راست مى گويمتان : اى دنيا پرستان! چگونه كسى كه شهوتش به دنيا نكاهد و رغبتش از آن نگسلد ، به آخرت دست يابد؟! راست مى گويمتان : خوشا بر آنان كه پاره اى از شب را به عبادت برمى خيزند ! آنان اند كه نور پيوسته را به ميراث مى برند. راست مى گويمتان : نخست به دور كردن بدى بپردازيد و آن گاه به جستجوى نيكى برآييد تا شما را سود بخشد ؛ زيرا اگر نيكى را با بدى گِرد آوريد ، نيكى سودتان ندهد. راست مى گويمتان : . . . پيكرهاى شما چه سودتان بخشد كه از آنها شگفت زده شويد ، در حالى كه دل هايتان تباه باشد ؟! و شما را چه سود كه پوست هايتان را پاكيزه كنيد ، در حالى كه دل هايتان چركين باشد؟! راست مى گويمتان : هر كلمه بدى كه امروز بگوييد ، فردا ، به قيامت ، پاسخش را مى شنويد. واى بر شما اى بندگان دنيا! سجده گاه هاى پروردگارتان را زندانِ پيكرهاى خود سازيد ، و دل هاى خود را خانه تقوا كنيد و آنها را جايگاه شهوت ها قرار ندهيد. راست مى گويمتان : يك ستايش دروغين و يك بيزارنمايى از دين ، بى گمان ، سرآمدِ بدى هاى شناخته شده است. راست مى گويمتان : گناهان كوچك و به چشم نيامدنى از دام هاى شيطان اند . شيطان ، آنها را به ديده شما خُرد (و ناچيز) مى نمايانَد ، چندان كه گِرد مى آيند و فزون مى شوند و شما را فرا مى گيرند. راست مى گويمتان : شرافتِ آخرت را در نمى يابيد ، مگر به ترك آنچه [در دنيا] دوست مى داريد. هر كه بتواند ستمكارى را از ستم منصرف كند و چنين نكند ، خود نيز چون همان ستمگر است. هر كه ببيند برادرش خطايى مى كند و او را از سرانجامش برحذر ندارد تا گناه او را فرا گيرد ، از شركت در گناه او برى (و ايمن) نيست. هر كه فروتنى نكند ، خدايش پست كند ، و هر كه براى خدا فروتنى كند ، خدايش برافرازد. راست مى گويمتان : به راستى كه زراعت ، در دشت خاكىِ هموار مى رويد ، نه بر سنگلاخ . همچنين حكمت در دلِ فروتن پرورش مى يابد و در دلِ متكبّرِ زورگو پرورش نمى يابد. من به شما مى گويم : با آن كه از شما گسسته ، بپيونديد ، و به آن كه از شما دريغ ورزيده ، عطا كنيد ، و به آن كه با شما بدى كرده ، نيكى كنيد ، و به آن كه دشنامتان داده ، سلام گوييد ، و با آن كه به دشمنى با شما برخاسته ، انصاف ورزيد. به عيب هاى مردم چون ارباب منگريد ؛ بلكه در عيب هاى آنان چون بنده مردمان بنگريد. از يك بار نظر كردن ناروا هم بپرهيزيد ؛ زيرا [همان يك نظر آلوده ، بذرِ ]شهوت را در دل بكارد و همين براى صاحبش بس كه به فتنه گرفتار آيد.به آنچه مى خواهيد ، نمى رسيد ، مگر با ترك آنچه به آن شهوت داريد. اى دانش پژوه! دانشمندان را براى دانششان بزرگ دار و ستيزه با آنان را كنار بگذار ، و نادانان را به سبب جهلشان كوچك شمار ، ولى ايشان را از خود مران ؛ بلكه به خويش نزديك كن و به ايشان ، دانش بياموز. همچنان كه از مردم در عيان شرم داريد ، از خداوند در نهان شرم بداريد. اى بندگان دنيا! مثَل شما چون چراغ باشد كه به مردم روشنايى دهد ، امّا خود را بسوزانَد . اى بندگانِ بد! مردم را با بدگمانى سرزنش مى كنيد و خويشتن را با يقين [به عيبِ خود] سرزنش نمى كنيد؟!",
		"ar": "حضرت عيسى عليه السلام : ",
		"fa": "حضرت عيسى عليه السلام : ",
		"source": "-"
	},
	{
		"arabi": "سَمِعتُ رَسولَ اللّه ِ صلي الله عليه و آله يَقولُ : أيُّهَا النّاسُ ، إنّي فَرَطٌ لَكُم وإنَّكُم وارِدونَ عَلَيَّ الحَوضَ ، حَوضًا عَرضُهُ ما بَينَ صَنعاءَ إلى بُصرى ، فيهِ قِدحانٌ عَدَدَ النُّجومِ مِن فِضَّةٍ ، وإنّي سائِلُكُم حينَ تَرِدونَ عَلَيَّ عَنِ الثَّقَلَينِ ، فَانظُروا كَيفَ تَخلُفوني فيهِما ، السَّبَبُ الأَكبَرُ كِتابُ اللّه ِ طَرَفُهُ بِيَدِ اللّه ِ وطَرَفُهُ بَأَيديكُم ، فَاستَمسِكوا بِهِ ولا تُبدِّلوا ، وعِترَتي أهلُ بَيتي ، فَإِنَّهُ قَد نَبَّأَنِيَ اللَّطيفُ الخَبيرُ أنَّهُما لَن يَفتَرِقا حَتّى يَرِدا عَلَيَّ الحَوضَ . فَقُلتُ : يا رَسولَ اللّه ِ ، مَن عِترَتُكَ ؟ قالَ : أهلُ بَيتي مِن وُلدِ عَلِيٍّ وفاطِمَةَ ، وتِسعَةٌ مِن صُلبِ الحُسَينِ ، أئِمَّةٌ أبرارٌ ، هُم عِترَتي مِن لَحمي ودَمي",
		"farsi": "از پيامبر خدا صلي الله عليه و آله شنيدم كه مى فرمود: اى مردم! من جلودار شما هستم و شما در كنار حوض (كوثر) بر من وارد مى شويد؛ حوضى كه گستره آن از صنعاست تا بُصرى و به شمار ستارگان جام سيمين در آن هست و هنگامى كه شما بر من وارد مى شويد من از ثقلين از شما پرسش خواهم كرد، پس بنگريد كه چگونه در اين دو جانشين من خواهيد بود. ريسمان بزرگتر، كتاب خداست كه يك سوى آن به دست خدا و سوى ديگر آن در دست شماست، پس بدان چنگ در زنيد و دگرگون نشويد و عترت من همان اهل بيت من هستند و خداوند لطيف خبير مرا آگاه كرده است كه اين دو هرگز از هم جدا نخواهند شد تا كنار حوض كوثر بر من وارد آيند. من عرض كردم: يا رسول اللّه ! عترت تو كيانند؟ فرمود: اهل بيت من از فرزندان على و فاطمه و نُه تن از پشت حسين كه امامانى نيك هستند و ايشان عترت منند كه از گوشت و خون من هستند.",
		"ar": "عيسَى بنُ عَبدِاللّه ِ بنِ مالِكٍ عَن عُمَرَ بنِ الخَطّابِ : ",
		"fa": "عيسى بن عبداللّه بن مالك از قول عمر بن خطّاب: ",
		"source": "كفاية الأثر : 91 ، تفسير البرهان : 1 / 9 نقلاً عن ابن بابويه في كتاب النصوص على الأئمّة عليهم السلام ."
	},
	{
		"arabi": "قُلتُ لِأَبي عَبدِاللّه عليه السلام : حَدِّثني عَمّا بُنِيَت عَلَيهِ دَعائِمُ الإِسلامِ ، إذا أنَا أخَذتُ بِها زَكا عَمَلي ، ولَم يَضُرَّني جَهلُ ما جَهِلتُ بَعدَهُ ، فَقالَ : شَهادَةُ أن لا إلهَ إلاَّ اللّه ُ ، وأنَّ مُحَمَّدًا رَسولُ اللّه ِ صلي الله عليه و آله ، والإِقرارُ بِما جاءَ بِهِ مِن عِندِ اللّه ِ ، وحَقٌّ فِي الأَموالِ مِنَ الزَّكاةِ ، والوَلايَةُ الَّتي أمَرَ اللّه ُ عَزَّوجَلَّ بِها وَلايَةُ آلِ مُحَمَّدٍ صلي الله عليه و آله ، فَإِنَّ رَسولَ اللّه ِ صلي الله عليه و آله قالَ : مَن ماتَ ولا يَعرِفُ إمامَهُ ماتَ ميتَةً جاهِلِيَّةً ، قالَ اللّه ُ عَزَّوجَلَّ : «أطيعُوا اللّه َ وأطيعُوا الرَّسولَ واُولِي الأَمرِ مِنكُم النساء : 59 . فَكانَ عَلِيٌّ عليه السلام ، ثُمَّ صارَ مِن بَعدِهِ حَسَنٌ ، ثُمَّ مِن بَعدِهِ حُسَينٌ ، ثُمَّ مِن بَعدِهِ عَلِيُّ بنُ الحُسَينِ ، ثُمَّ مِن بَعدِهِ مُحَمَّدُ بنُ عَلِيٍّ، ثُمَّ هكَذا يَكونُ الأَمرُ . إنَّ الأَرضَ لا تَصلُحُ إلاّ بِإِمامٍ ، ومَن ماتَ لا يَعرِفُ إمامَهُ ماتَ ميتَةً جاهِلِيَّةً",
		"farsi": "به امام صادق عليه السلام عرض كردم: مرا آگاه كن از آن چه پايه هاى اسلام بر آن بنا شده است، چيزهايى كه اگر به آنها چنگ در زنم اعمالم پاك مى گردد و نادانيهاى پس از آن به من زيان نمى رساند. امام عليه السلام فرمود: شهادت به «لا اله الاّ اللّه » و «محمّداً رسول اللّه » و اقرار به آن چه از جانب خداوند آورده است و اين كه در اموال حقّى است براى زكات و نيز ولايت آل محمّد كه خداوند عزّوجل بدان دستور داده است. پيامبر خدا صلي الله عليه و آله فرموده است: هر كه بميرد و امامش را نشناسد مرده است چونان در جاهليت. خداوند مى فرمايد: «از خدا و رسول و اولى الامرتان فرمان بريد». پس على عليه السلام امام است و پس از او حسن و سپس حسين و در پى او على بن الحسين و پس از او محمّد بن على و به همين ترتيب. زمين سامان نيابد جز به وجود امام و هر كه بميرد در حالى كه امامش را نشناسد مرده است چونان در جاهليت.",
		"ar": "عيسَى بنُ السَّرِيِّ : ",
		"fa": "عيسى بن سرىّ: ",
		"source": "الكافي : 2 / 21 / 9 ، وراجع تفسير العيّاشيّ : 1 / 252 / 175 عن يحيى بن السريّ ."
	},
	{
		"arabi": "كُنتُ في ديوانِ ابنِ عَبّادٍ فَرَأيتُ كتِابًا يُنسَخُ ، سَأَلتُ عَنهُ فَقالوا : كِتابُ الرِّضا إلَى ابنِهِ عليهماالسلاممِن خُراسانَ ، فَسَأَلتُهُم أن يَدفَعوهُ إلَيَّ فَدَفَعوهُ إلَيَّ ، فَإِذا فيهِ : بِسمِ اللّه ِ الرَّحمنِ الرَّحيمِ ، أبقاكَ اللّه ُ طَويلاً وأعاذَكَ مِن عَدُوِّكَ يا وَلَدي فِداكَ أبوكَ ، قَد فَسَّرتُ لَكَ ما لي وأنَا حَيٌّ سَوِيٌّ رَجاءَ أن يَمُنَّكَ (اللّه ُ) بِالصِّلَةِ لِقَرابَتِكَ ولِمُوالي موسى وجَعفَرٍ رَضِيَ اللّه ُ عَنهُما ... ، قالَ اللّه ُ : «مَن ذَا الَّذي يُقرِضُ اللّه َ قَرضًا حَسَنًا فَيُضاعِفَهُ لَهُ أضعَافًا كَثيرَةً البقرة : 245 . وقالَ : «لِيُنفِق ذو سَعَةٍ مِن سَعَتِهِ ومَن قُدِرَ عَلَيهِ رِزقُهُ فَلـيُنفِق مِمّا آتاهُ اللّه ُ الطلاق : 7 . وقَد أوسَعَ اللّه ُ عَلَيكَ كَثيرًا ...",
		"farsi": "در ديوان ابن عبّاد بودم و ديدم كه از نامه اى، نسخه برمى دارند، درباره آن پرسش كردم، گفتند: نامه امام رضاست از خراسان به پسرش. از آنها خواستم آن را به من بدهند، آنها نامه را به من دادند، در آن چنين آمده بود: به نام خداوند بخشنده مهربان، خداوند، عمر تو را دراز گردانَد و از دشمنت پناهت دهد، فرزندم! پدرت فدايت باد، آن چه را لازم مى دانستم براى تو بيان كردم، در حالى كه زنده و تندرستم، به اميد آن كه خداوند با صله دادن تو به نزديكانت و وابستگان موسى و جعفر ـ رضى اللّه عنهما ـ بر تو منّت نهد، خداوند مى فرمايد: «كيست كه در راه خدا وامى نيكو دهد تا براى او چندين و چند برابرش كند؛ و خداوند تنگنا و گشايش [در معيشت مردم] پديد مى آورد، و به سوى او بازگردانده مى شويد» و نيز فرمود: «تا توانگر بر وفق توان خود خرج كند و كسى كه روزى اش تنگ شده است، در همان حد كه خداوند به او بخشيده است، تكليف نمى كند؛ زودا كه خداوند پس از تنگنا، آسايش مقرر دارد» و خداوند به تو گشايش فراوان [در روزى ]داده است... والسّلام.",
		"ar": "مُحَمَّدُ بنُ عيسَى بنِ زِيادٍ : ",
		"fa": "محمّد بن عيسى بن زياد: ",
		"source": "تفسير العيّاشيّ : 1 / 131 / 436 ، البرهان : 1 / 234 / 25 ."
	},
	{
		"arabi": "إنَّ الدُّنيا خُلِقَت مَزرَعَةً تَزرَعُ فيهَا العِبادُ الحُلوَ وَالمُرَّ وَالشَّرَّ وَالخَيرَ ، وَالخَيرُ لَهُ مَغَبَّةٌ نافِعَةٌ يَومَ الحِسابِ ، وَالشَّرُّ لَهُ عَناءٌ وشَقاءٌ يَومَ الحَصادِ .",
		"farsi": "دنيا ، كشتزارى آفريده شده است كه بندگان در آن ، شيرينى و تلخى ، و بدى و خوبى مى كارند. خوبى، در روز حسابرسى، فرجامى سودمند دارد و بدى، در روز درويدن، رنج و شقاوت به بار مى نشانَد.",
		"ar": "عيسى عليه السلام : ",
		"fa": "عيسى عليه السلام : ",
		"source": "تحف العقول : ص 510 ، بحار الأنوار : ج 14 ص 314 ح 17 ."
	},
	{
		"arabi": "إنَّما أعطاكُمُ اللّه ُ الدُّنيا لِتَعمَلوا فيها لِلآخِرَةِ ولَم يُعطِكُموها لِتَشغَلَكُم عَنِ الآخِرَةِ ، وإنَّما بَسَطَها لَكُم لِتَعلَموا أنَّهُ أعانَكُم بِها عَلَى العِبادَةِ ولَم يُعِنكم بِها عَلَى الخَطايا ، وإنَّما أمَرَكُم فيها بِطاعَتِهِ ولَم يَأمُركُم فيها بِمَعصِيَتِهِ ، وإنَّما أعانَكُم بِها عَلَى الحَلالِ ولَم يُحِلَّ لَكُم بِهَا الحَرامَ ، وإنَّما وَسَّعَها لَكُم لِتَواصَلوا فيها ، ولَم يُوَسِّعها لَكُم لِتَقاطَعوا فيها .",
		"farsi": "خداوند ، دنيا را به شما داده است تا در آن براى آخرت ، كار كنيد . آن را به شما نداده است كه از آخرت ، بازتان دارد. آن را براى شما گسترانيده است تا بدانيد كه آن را كمكْ كارِ شما در عبادت قرار داده ؛ نه اين كه كمك كارِ شما در گناهان قرار داده باشد. شما را در دنيا به طاعت خويش فرمان داده و در آن ، به معصيت خويش فرمانتان نداده است به واسطه آن ، شما را بر حلال كمك كرده و به وسيله آن ، حرام را براى شما حلال نساخته است. دنيا را براى شما وسعت بخشيده تا در آن به يكديگر رسيدگى كنيد و برايتان وسعت نبخشيده كه در آن ، از يكديگر ببُريد.",
		"ar": "عيسى عليه السلام : ",
		"fa": "عيسى عليه السلام : ",
		"source": "تحف العقول : ص 511 ، بحار الأنوار : ج 14 ص 315 ح 17 ."
	},
	{
		"arabi": "وَيلٌ لِصاحِبِ الدُّنيا كَيفَ يَموتُ ويَترُكُها ، ويَأمَنُها وتَغُرُّهُ ، ويَثِقُ بِها وتَخذُلُهُ . وَيلٌ لِلمُغتَرّينَ كَيفَ رَهَقَهُم ما يَكرَهونَ وفارَقَهم ما يُحِبّونَ ، وجاءَهُم ما يوعَدونَ .",
		"farsi": "بيچاره دنيادار ، كه مى ميرد و دنيا را رها مى كند ، به دنيايى اطمينان مى كند كه او را مى فريبد و به دنيايى اعتماد مى كند كه او را فرو مى گذارد [و به موقع ، يارى اش نمى كند]. بيچاره اين گول خوردگان ، كه آنچه دوست ندارند ، به آنان مى رسد و آنچه دوست دارند ، از ايشان جدا مى شود و آنچه به ايشان وعده داده مى شود ، به سراغشان مى آيد.",
		"ar": "عيسى عليه السلام : ",
		"fa": "عيسى عليه السلام : ",
		"source": "تنبيه الخواطر : ج 1 ص 132 ، التحصين لابن فهد : ص 29 ح 49 وفيه «أتتهم» بدل «رهقهم» ، المحجّة البيضاء : ج 5 ص 358 وفيه «ألزمهم» بدل «رهقهم» ، بحار الأنوار : ج 14 ص 328 ح 54 وراجع الأمالي للمفيد : ص 209 ح 43 وعدّة الداعي : ص 96 ."
	},
	{
		"arabi": "إنَّ موسى عليه السلام ناجاهُ اللّه ُ ـ تَبارَكَ وتَعالى ـ فَقالَ لَهُ في مُناجاتِهِ : يا موسى ، طِب نَفسا عَنِ الدُّنيا وَانطَوِ عَنها ، فَإِنَّها لَيسَت لَكَ ولَستَ لَها ، ما لَكَ ولِدارِ الظّالِمينَ ! إلاّ لِعامِلٍ فيها بِالخَيرِ ؛ فَإِنَّها لَهُ نِعمَ الدّارُ .",
		"farsi": "خداوند ـ تبارك و تعالى ـ با موسى عليه السلام مناجات كرد و در مناجاتش به او گفت: «اى موسى! دل و جان را از دنيا رها كن و از آن روى بگردان؛ زيرا نه دنيا براى توست و نه تو براى دنيايى تو را با سراى ستمكاران چه كار؟! مگر اين كه كسى در آن ، كار نيك كند كه در اين صورت ، براى او نيكو سرايى است».",
		"ar": "الكافي عن عليّ بن عيسى رَفَعَه : ",
		"fa": "الكافى ـ به نقل از على بن عيسى ، در حديثى كه سندش را به معصوم عليه السلام رسانده است ـ",
		"source": "الكافي : ج 8 ص 47 ح 8 ، تحف العقول : ص 494 من دون إسنادٍ إلى الراوي ، أعلام الدين : ص 221 ، بحار الأنوار : ج 77 ص 36 ح 7 ."
	},
	{
		"arabi": "مَثَلُ طالِبِ الدُّنيا مَثَلُ شارِبِ ماءِ البَحرِ ؛ كُلَّمَا ازدادَ شُربا ازدادَ عَطَشا حَتّى يَقتُلَهُ .",
		"farsi": "حكايت دنياطلب، حكايت نوشنده آب درياست كه هرچه بيشتر بنوشد ، تشنه تر مى شود تا عاقبت ، او را بكشد.",
		"ar": "عيسى عليه السلام : ",
		"fa": "عيسى عليه السلام : ",
		"source": "تنبيه الخواطر : ج 1 ص 149 ؛ إحياء علوم الدين : ج 3 ص 318 ، البداية والنهاية : ج 2 ص 89 عن أبي عبداللّه الصوفي وليس فيه «مثل» ."
	},
	{
		"arabi": "لا يُطيقُ عَبدٌ أن يَكونَ لَهُ رَبّانِ ، إن أرضى أحَدَهُما أسخَطَ الآخَرَ ، وإن أسخَطَ أحَدَهُما أرضَى الآخَرَ ، وكَذلِكَ لا يُطيقُ عَبدٌ أن يَكونَ خادِما لِلدُّنيا يَعمَلُ عَمَلَ الآخِرَةِ . بِحَقٍّ أقولُ لَكُم ؛ لا تَهتَمّوا بِما تَأكُلونَ ولا ما تَشرَبونَ ؛ فَإِنَّ اللّه َ لَم يَخلُق نَفسا أعظَمَ مِن رِزقِها ، ولا جَسَدا أعظَمَ مِن كِسوَتِهِ ، فَاعتَبِروا .",
		"farsi": "هيچ بنده اى نمى تواند دو خواجه داشته باشد . اگر يكى از آن دو را راضى كند ، ديگرى را ناراضى كرده است و اگر يكى را ناراضى سازد ، ديگرى را راضى ساخته است. همچنين، هيچ بنده اى نمى تواند خدمت گزار دنيا باشد و كار آخرت بكند. به حق به شما مى گويم: به آنچه مى خوريد و مى آشاميد ، اهمّيت ندهيد [و غم آن را مخوريد] ؛ زيرا كه خداوند هيچ جانى را بزرگ تر از روزى اش و هيچ تنى را بزرگ تر از پوشاكش نيافريده است. پس، عبرت گيريد.",
		"ar": "عيسى عليه السلام : ",
		"fa": "عيسى عليه السلام : ",
		"source": "تاريخ دمشق : ج 47 ص 445 عن أنس ، الدرّ المنثور : ج 2 ص 213 ."
	},
	{
		"arabi": "مِن خُبثِ الدُّنيا أنَّ اللّه َ عُصِيَ فيها ، وأنَّ الآخِرَةَ لا تُنالُ إلاّ بِتَركِها .",
		"farsi": "از [نشانه هاى] پليدى دنياست كه خدا در آن نافرمانى شد، و اين كه به آخرت جز با ترك دنيا نمى توان رسيد.",
		"ar": "عيسى عليه السلام : ",
		"fa": "عيسى عليه السلام : ",
		"source": "ربيع الأبرار : ج 1 ص 93 ، إحياء علوم الدين : ج 3 ص 299 ؛ تنبيه الخواطر : ج 1 ص 78 ، بحار الأنوار : ج 14 ص 327 ح 49 ."
	},
	{
		"arabi": "بِقَدرِ ما تَنصَبونَ هاهُنا تَستَريحونَ هاهُنا ، وبِقَدرِ ما تَستَريحونَ هاهُنا تَنصَبونَ هاهُنا .",
		"farsi": "به اندازه اى كه در اين جا خسته مى شويد ، در آن جا (آخرت) مى آساييد، و به اندازه اى كه در اين جا مى آساييد ، در آن جا به خستگى مى افتيد.",
		"ar": "عيسى عليه السلام ـ لِلحَوارِيّين ـ",
		"fa": "عيسى عليه السلام ـ به حواريان ـ",
		"source": "الدرّ المنثور : ج 2 ص 206 نقلاً عن ابن حنبل عن وهب ."
	},
	{
		"arabi": "يا مَعشَرَ الحَوارِيّين ، كُلوا خُبزَ الشَّعيرِ ونَباتَ الأَرضِ وَالماءَ القَراحَ، وإيّاكُم وخُبزَ البُرِّ؛ فَإِنَّكُم لا تَقومونَ بِشُكرِهِ ، وَاعلَموا أنَّ حَلاوَةَ الدُّنيا مَرارَةُ الآخِرَةِ ، وأشَدَّ مَرارَةِ الدُّنيا حَلاوَةُ الآخِرَةِ .",
		"farsi": "اى گروه حواريان! نان جوين و گياه زمين و آب بى مزه آبى كه خالص است و طعم دهنده اى به آن افزوده نشده است. بخوريد و از خوردن نان گندم پرهيز كنيد؛ چرا كه شما از عهده شُكرش برنمى آييد. و بدانيد كه شيرينى دنيا ، تلخى آخرت است، و بدترين تلخى دنيا ، شيرينى آخرت است.",
		"ar": "عيسى عليه السلام ـ لِلحَوارِيّين ـ",
		"fa": "عيسى عليه السلام ـ به حواريان ـ",
		"source": "الدرّ المنثور : ج 2 ص 205 نقلاً عن أحمد عن عطاء الأزرق ، البداية والنهاية : ج 2 ص 88 عن ابن عمر نحوه وليس فيه «أشدّ» ."
	},
	{
		"arabi": "بِحَقٍّ أقولُ لَكُم : إنَّ الَّذي يَخوضُ النَّهرَ لابـُدَّ أن يُصيبَ ثَوبَهُ الماءُ وإن جَهَدَ ألاّ يُصيبَهُ ، كَذلِكَ مَن يُحِبُّ الدُّنيا لا يَنجو مِنَ الخَطايا .",
		"farsi": "به حق به شما مى گويم: كسى كه وارد نهر آب شود ، جامه اش تر مى شود ، هرچند بكوشد كه آب به آن نرسد. اين چنين ، هر كه دنيا را دوست بدارد ، از خطاها نمى رهد.",
		"ar": "عيسى عليه السلام ـ في مَواعِظِهِ ـ",
		"fa": "عيسى عليه السلام ـ در اندرزهايش ـ",
		"source": "تحف العقول : ص 510 ، بحار الأنوار : ج 14 ص 314 ح 17 ."
	},
	{
		"arabi": "اِعلَموا أنَّ أصلَ كُلِّ خَطيئَةٍ حُبُّ الدُّنيا .",
		"farsi": "بدانيد كه ريشه هر خطايى ، دنيادوستى است.",
		"ar": "عيسى عليه السلام : ",
		"fa": "عيسى عليه السلام : ",
		"source": "ذمّ الدنيا لابن أبي الدنيا : ص 22 ح 33 عن وهيب المكّي ، الزهد لابن حنبل : ص 117 عن سفيان ، شُعب الإيمان : ج 7 ص 323 ح 10458 عن سفيان بن سعيد وكلاهما نحوه ؛ تنبيه الخواطر : ج 1 ص 129 ، بحار الأنوار : ج 14 ص 327 ح 49 ."
	},
	{
		"arabi": "بِحَقٍّ أقولُ لَكُم : إنَّ العَبدَ لا يَقدِرُ عَلى أن يَخدُمَ رَبَّينِ ، ولا مَحالَةَ أنَّهُ يُؤثِرُ أحَدَهُما عَلَى الآخَرِ وإن جَهَدَ ، كَذلِكَ لا يَجتَمِعُ لَكُم حُبُّ اللّه ِ وحُبُّ الدُّنيا .",
		"farsi": "به حق به شما مى گويم: بنده نمى تواند دو خواجه را خدمت كند و هر چه بكوشد، به ناچار ، يكى از آن دو را بر ديگرى برمى گزيند . خدادوستى و دنيادوستى نيز با هم جمع نمى شوند.",
		"ar": "عيسى عليه السلام ـ في مَواعِظِهِ ـ",
		"fa": "عيسى عليه السلام ـ در اندرزهايش ـ",
		"source": "تحف العقول : ص 503 ، بحار الأنوار : ج 14 ص 307 ح 17 ."
	},
	{
		"arabi": "بِحَقٍّ أقولُ لَكُم : مَن لا يُنَقّي مِن زَرعِهِ الحَشيشَ يَكثُرُ فيهِ حَتّى يَغمُرَهُ فَيُفسِدَهُ ، وكَذلِكَ مَن لا يُخرِجُ مِن قَلبِهِ حُبَّ الدُّنيا يَغمُرُهُ حَتّى لا يَجِدَ لِحُبِّ الآخِرَةِ طَعما .",
		"farsi": "به حق به شما مى گويم: هر كه زراعتش را از علف هاى هرز پاك نكند ، علف هايش بسيار مى گردد ، چندان كه همه زراعت را فرا مى گيرد و تباهش مى كند. همچنين كسى كه دنيادوستى را از دلش بيرون نكند ، همه دلش را فرا مى گيرد تا جايى كه ديگر مزه آخرت دوستى را نچشد.",
		"ar": "عيسى عليه السلام ـ في مَواعِظِهِ ـ",
		"fa": "عيسى عليه السلام ـ در اندرزهايش ـ",
		"source": "تحف العقول : ص 509 ، بحار الأنوار : ج 14 ص 312 ح 17 ."
	},
	{
		"arabi": "لا يَستَقيمُ حُبُّ الدُّنيا وَالآخِرَةِ في قَلبِ مُؤمِنٍ ، كَما لا يَستَقيمُ الماءُ وَالنّارُ في إناءٍ واحِدٍ .",
		"farsi": "دوستى دنيا و آخرت ، در دل هيچ مؤمنى نمى گنجند ، چنان كه آب و آتش در يك ظرف نمى گنجند.",
		"ar": "عنه عليه السلام : ",
		"fa": "عيسى عليه السلام : ",
		"source": "تنبيه الخواطر : ج1 ص131 ، التمحيص : ص5 عنهم عليهم السلام ، بحار الأنوار : ج14 ص327 ح51 ؛ إحياء علوم الدين : ج3 ص301."
	},
	{
		"arabi": "لا تَتَّخِذُوا الدُّنيا رَبّا فَتَتَّخِذَكُم عَبيدا .",
		"farsi": "دنيا را خداوندگار خويش مگيريد كه شما را به بندگى مى گيرد.",
		"ar": "عيسى عليه السلام : ",
		"fa": "عيسى عليه السلام : ",
		"source": "تنبيه الخواطر : ج 1 ص 129 ، المحجّة البيضاء : ج 5 ص 354 ، بحار الأنوار : ج 14 ص 327 ح 48 ."
	},
	{
		"arabi": "بِحَقٍّ أقولُ لَكُم : إنَّهُ كَما يَنظُرُ المَريضُ إلى طَيِّبِ الطَّعامِ فَلا يَلتَذُّهُ مَعَ ما يَجِدُهُ مِن شِدَّةِ الوَجَعِ ؛ كَذلِكَ صاحِبُ الدُّنيا لا يَلتَذُّ بِالعِبادَةِ ولا يَجِدُ حَلاوَتَها مَعَ ما يَجِدُ مِن حُبِّ المالِ . وكَما يَلتَذُّ المَريضُ نَعتَ الطَّبيبِ العالِمِ بِما يَرجو فيهِ مِنَ الشِّفاءِ ، فَإِذا ذَكَرَ مَرارَةَ الدَّواءِ وطَعمَهُ كَدَّرَ عَلَيهِ الشِّفاءَ ، كَذلِكَ أهلُ الدُّنيا يَلتَذّونَ بِبَهجَتِها وأنواعِ ما فيها فَإِذا ذَكَروا فُجأَةَ المَوتِ كَدَّرَها عَلَيهِم وأفسَدَها .",
		"farsi": "به حق برايتان مى گويم: همان گونه كه بيمار به خوراك خوش مزه مى نگرد ، امّا از شدّت دردى كه دارد ، از آن لذّتى نمى برد ، دنيادار نيز به سبب عشق به ثروت، از عبادتْ لذّت نمى برد و شيرينى آن را نمى چشد. و همان گونه كه بيمار از نسخه طبيب حاذق، به خاطر اميد شفايى كه در آن دارد، لذّت مى برد ، امّا چون تلخى دارو و مزه اش را به ياد آورد ، شفا در نظرش تيره مى شود، اهل دنيا نيز از زرق و برق دنيا و انواع خوشى هايى كه در آن است ، لذّت مى برند؛ امّا چون غافلگيرى مرگ را به ياد آورند ، همه اين لذّت ها را بر آنان تيره و تباه مى سازد.",
		"ar": "عيسى عليه السلام : ",
		"fa": "عيسى عليه السلام : ",
		"source": "تحف العقول : ص 507 ، التحصين لابن فهد : ص 5 ح 2 ، بحار الأنوار : ج 14 ص 310 ح 17 وراجع عدّة الداعي : ص 96 ."
	},
	{
		"arabi": "وَيلٌ لِصاحِبِ الدُّنيا كَيفَ يَموتُ ويَترُكُها ، ويَأمَنُها وتَغُرُّهُ ، ويَثِقُ بِها وتَخذُلُهُ؟! وَيلٌ لِلمُغتَرّينَ كَيفَ أتَتهُم ما يَكرَهونَ وفارَقَتهُم ما يُحِبّونَ وجاءَ بِهِم ما يوعَدونَ؟! وَيلٌ لِمَن كانَتِ الدُّنيا هَمَّهُ وَالخَطايا عَمَلَهُ كَيفَ يَفتَضِحُ غَدا عِندَ اللّه ِ؟!",
		"farsi": "بيچاره دنيادار كه دنيا را مى گذارد و مى رود، دنيا را امين مى شمارد؛ امّا او فريبش مى دهد، و به دنيا اعتماد مى كند؛ امّا او تنهايش مى گذارد! بيچاره فريب خوردگان [دنيا ، [كه آنچه دوست ندارند ، به سراغشان مى آيد و از آنچه دوست دارند ، جدا مى شوند ، و وعده هايى كه داده شده اند ، به آنان مى رسد! بيچاره كسى كه دنيا دغدغه او باشد و خطا ، رفتارش! فردا چه رسوايى اى نزد خداوند خواهد داشت!",
		"ar": "عيسى عليه السلام : ",
		"fa": "عيسى عليه السلام : ",
		"source": "التحصين لابن فهد : ص 29 ح 49 ، تنبيه الخواطر : ج 1 ص 132 ، المحجّة البيضاء : ج 5 ص 358 نحوه ، بحار الأنوار : ج 14 ص 328 ح 54 ."
	},
	{
		"arabi": "اِرضَوا بِدَنِيِّ الدُّنيا مَعَ سَلامَةِ دينِكُم كَما رَضِيَ أهلُ الدُّنيا بِدَنِيِّ الدّينِ مَعَ سَلامَةِ دُنياهُم ، وتَحَبَّبوا إلَى اللّه ِ بِالبُعدِ مِنهُم ، وأرضُوا اللّه َ في سَخَطِهِم .",
		"farsi": "با وجود سلامت دينتان ، به ناچيزِ دنيا رضايت دهيد، چنان كه دنياپرستان با وجود سلامت دنياشان ، به اندك ديندارى رضايت مى دهند و با دورى گزيدن از دنياپرستان ، محبوب خداوند شويد و با ناخشنود كردن آنان ، خدا را خشنود گردانيد.",
		"ar": "عيسى عليه السلام ـ لِلحَوارِيّين ـ",
		"fa": "عيسى عليه السلام ـ به حواريان ـ",
		"source": "عدّة الداعي : ص 111 ، بحار الأنوار : ج 70 ص 322 ح 38 ؛ الدرّ المنثور : ج 2 ص 212 ، البداية والنهاية : ج 2 ص 89 كلاهما نحوه ."
	},
	{
		"arabi": "يا طالِبَ الدُّنيا لِتَبَرَّ ! تَركُكَ الدُّنيا أبَرُّ .",
		"farsi": "اى كه دنيا را مى طلبى تا نيكى كنى! ترك دنيا كردن، خود، نيك تر است.",
		"ar": "عنه عليه السلام : ",
		"fa": "عيسى عليه السلام : ",
		"source": "تنبيه الخواطر : ج 1 ص 134 ، المحجّة البيضاء : ج 5 ص 361 ؛ تاريخ دمشق : ج 47 ص 427 عن سفيان الثوري وفيه «إنّما تطلب الدنيا لتُبرّ فتركها أبرّ» ."
	},
	{
		"arabi": "وَيلَكُم يا عَبيدَ الدُّنيَا ، اتَّخِذوا مَساجِدَ رَبِّكُم سُجونا لاِءَجسادِكُم ، وَاجعَلوا قُلوبَكُم بُيوتا لِلتَّقوى ، ولا تَجعَلوا قُلوبَكُم مَأوىً لِلشَّهَواتِ .",
		"farsi": "واى بر شما ، اى بندگان دنيا! پرستشگاه هاى پروردگارتان را زندان تن خويش گردانيد و دل هايتان را خانه تقوا كنيد و دل هايتان را مأواى هوس ها قرار ندهيد.",
		"ar": "عنه عليه السلام : ",
		"fa": "عيسى عليه السلام : ",
		"source": "تحف العقول : ص 509 وص 393 عن الإمام الكاظم عن عيسى عليهماالسلام نحوه ، بحار الأنوار : ج 14 ص 312 ح 17 ."
	},
	{
		"arabi": "تَهاوَنوا بِالدُّنيا تَهُن عَلَيكُم ، وأهينوها تَكرُمِ الآخِرَةُ إلَيكُم ، ولا تُكرِمُوا الدُّنيا فَتَهونَ الآخِرَةُ عَلَيكُم ، فَلَيسَتِ الدُّنيا بِأَهلِ كَرامَةٍ ، في كُلِّ يَومٍ تَدعو إلى فِتنَةٍ وخَسارٍ ، ومَا الدُّنيا إلاّ كَحُلمِ المَنامِ ، وَالمَرءُ بَينَ أيقاظٍ ونِيامٍ .",
		"farsi": "دنيا را آسان بگيريد تا بر شما آسان شود، و آن را خوار بداريد تا آخرت در نظرتان ارجمند گردد، و دنيا را ارج ننهيد ، كه آخرت در نظرتان بى ارج مى شود . دنيا شايسته احترام نيست: هر روز ، گرفتارى و زيانى به بار مى آورد ، و دنيا نيست ، مگر به سان رؤيايى در خواب، و آدمى ، در ميان بيدارى و خواب!",
		"ar": "عيسى عليه السلام : ",
		"fa": "عيسى عليه السلام : ",
		"source": "أعلام الدين : ص 279 ؛ الدرّ المنثور : ج 2 ص 205 نقلاً عن عبد اللّه بن أحمد عن عمران بن سليمان نحوه ."
	},
	{
		"arabi": "تُرزَقونَ فيها بِغَيرِ عَمَلٍ، ولا تَعمَلونَ لِلآخِرَةِ وأنتُم لا تُرزَقونَ فيها إلاّ بِالعَمَلِ!",
		"farsi": "براى دنيا كار مى كنيد ، حال آن كه در دنيا بدون كار ، روزىِ شما داده مى شود ، و براى آخرت كه در آن جز با عمل ، روزى داده نمى شويد ، كار نمى كنيد!",
		"ar": "الإمام الصادق عليه السلام : قالَ عيسَى بنُ مَريمَ صَلَواتُ اللّه ِ عَلَيهِ : تَعمَلونَ لِلدُّنيا وأنتُم",
		"fa": "عيسى عليه السلام : ",
		"source": "الكافي : ج 2 ص 319 ح 13 ، الأمالي للطوسي : ص 208 ح 356 كلاهما عن حفص بن غياث ، بحار الأنوار : ج 71 ص 175 ح 13 ؛ سنن الدارمي : ج 1 ص 109 ح 374 ، الزهد لابن حنبل : ص 96 كلاهما عن هشام صاحب الدستوائي ."
	},
	{
		"arabi": "لا تُجالِسوا أهلَ المَعاصي! فَيُرَغِّبوكُم فِي الدُّنيا ويُنسوكُم الآخِرَةِ .",
		"farsi": "با اهل معاصى ، همنشينى نكنيد كه شما را به دنيا علاقه مند مى سازند و آخرت را از يادتان مى برند.",
		"ar": "عيسى عليه السلام : ",
		"fa": "عيسى عليه السلام : ",
		"source": "نثر الدرّ : ج 7 ص 36 ."
	},
	{
		"arabi": "مِن خُبثِ الدُّنيا أنَّ اللّه َ عُصِيَ فيها ، وأنَّ الآخِرَةَ لا تُنالُ إلاّ بِتَركِها.",
		"farsi": "از پليدى دنيا ، اين است كه خداوند در آن معصيت مى شود ، و آخرت به دست نمى آيد ، مگر با ترك دنيا.",
		"ar": "عيسى عليه السلام : ",
		"fa": "عيسى عليه السلام : ",
		"source": "ربيع الأبرار : ج 1 ص 93 ؛ تنبيه الخواطر : ج 1 ص 129 نحوه ، بحار الأنوار : ج 14 ص 327 ح 49 ."
	},
	{
		"arabi": "ـ مِن مَواعِظِهِ فِي الإِنجيلِ وغَيرِهِ ـ بِحَقٍّ أقولُ لَكُم يا عَبيدَ الدُّنيا ، كَيفَ يُدرِكُ الآخِرَةَ مَن لا تَنقُصُ شَهوَتُهُ مِنَ الدُّنيا ولا تَنقَطِعُ مِنها رَغبَتُهُ؟",
		"farsi": "حقيقتى را به شما بگويم : اى بندگان دنيا! كسى كه دنياخواهىِ او كم نمى شود و رشته رغبتش به دنيا قطع نمى گردد ، چگونه به آخرت دست يابد؟!",
		"ar": "عنه عليه السلام ",
		"fa": "عيسى عليه السلام ـ از اندرزهايش در انجيل و جز آن ـ",
		"source": "تحف العقول : ص 511 ، بحار الأنوار : ج 14 ص 315 ح 17 ."
	},
	{
		"arabi": "كَيفَ يَستَكمِلُ حُبَّ خَليلِهِ مَن لا يَبذِلُ لَهُ بَعضَ ما عِندَهُ ؟!",
		"farsi": "چگونه كسى كه پاره اى از آنچه را دارد ، نمى بخشد ، محبّت كاملِ دوستش را مى خواهد ؟",
		"ar": "عيسى عليه السلام : ",
		"fa": "عيسى عليه السلام : ",
		"source": "تحف العقول : 506 ، بحار الأنوار : 14 / 309 / 17 ."
	},
	{
		"arabi": "إن أرَدتُم أن تَكونوا أحِبّاءَ اللّه ِ وأصفِياءَ اللّه ِ فَأَحِسِنوا إلى مَن أساءَ إلَيكُم ، وَاعفوا عَمَّن ظَلَمَكُم ، وسَلِّموا عَلى مَن أعرَضَ عَنكُم .",
		"farsi": "اگر مى خواهيد دوستان و برگزيدگان خدا باشيد ، به آن كه به شما بدى مى كند ، نيكى كنيد و از آن كه به شما ستم مى كند ، درگذريد و بر آن كه از شما روى مى گرداند ، سلام دهيد .",
		"ar": "عيسى عليه السلام : ",
		"fa": "عيسى عليه السلام : ",
		"source": "تحف العقول : 503 ، بحار الأنوار : 14 / 306 / 17 ."
	},
	{
		"arabi": "بِحَقٍّ أقولُ لَكُم : إنَّ العَبدَ لا يَقدِرُ عَلى أن يَخدِمَ رَبَّينِ ، ولا مَحالَةَ أنَّهُ يُؤثِرُ أحَدَهُما عَلَى الآخَرِ وإن جَهَدَ ، كَذلِكَ لا يَجتَمِعُ لَكُم حُبُّ اللّه ِ وحُبُّ الدُّنيا .",
		"farsi": "به حق برايتان مى گويم : بنده نمى تواند خدمتگزار دو پروردگار باشد و هرچه بكوشد ، باز يكى را بر ديگرى ترجيح خواهد داد. همچنين خدا دوستى و دنيا دوستى ، براى شما جمع نخواهد شد .",
		"ar": "عيسى عليه السلام : ",
		"fa": "عيسى عليه السلام : ",
		"source": "تحف العقول : 503 ، بحار الأنوار : 14 / 307 / 17 ."
	},
	{
		"arabi": "إيّاكُم والنَّظَرَ إلَى الَمحذوراتِ ؛ فإنّها بَذرُ الشَّهَواتِ ونَباتُ الفِسقِ",
		"farsi": "از نگاه به حرام ها حذر كنيد ، كه بذر شهوت و گياه هرزگى اند .",
		"ar": "عيسى عليه السلام : ",
		"fa": "عيسى عليه السلام : ",
		"source": "بحار الأنوار : 104 / 42 / 52"
	},
	{
		"arabi": "خادِمي يَدايَ ، ودابَّتي رِجلاي ، وفِراشي الأرضُ ، ووِسادي الحَجَرُ ، ودِفئي في الشِّتاءِ مَشارِقُ الأرضِ ... أبِيتُ ولَيسَ لِي شيءٌ ، واُصبِحُ ولَيسَ لِي شيءٌ ، ولَيسَ على وَجهِ الأرضِ أحَدٌ أغنى مِنّي .",
		"farsi": "خدمتكار من دو دست من است و مَركبم دو پاى من و بسترم زمين و بالشم سنگ و گرمابخشم در زمستان آفتابگيرها... شبم را با تهيدستى به سر مى برم و روزم را با نادارى سپرى مى كنم و با اين حال در روى زمين احدى توانگرتر و بى نيازتر از من وجود ندارد.",
		"ar": "عيسى عليه السلام : ",
		"fa": "عيسى عليه السلام : ",
		"source": "بحار الأنوار : 14/239/17 ."
	},
	{
		"arabi": "لا تَنظُروا إلى أموالِ أهلِ الدُّنيا ؛فإنّ بَرِيقَ أموالِهِم يَذهَبُ بنُورِ إيمانِكُم .",
		"farsi": "به دارايى هاى دنياپرستان منگريد؛زيرا درخشش اموال آنان نور ايمان شما را مى برد.",
		"ar": "عيسى عليه السلام : ",
		"fa": "عيسى عليه السلام : ",
		"source": "المحجّة البيضاء : 7/328 ."
	},
	{
		"arabi": "إنّ الدابَّةَ إذا لم تُرتَكَبْ ولم تُمتَهَنْ وتُستَعمَلْ لَتَصعُبُ ويَتَغَيَّرُ خُلقُها ، وكذلكَ القُلوبُ إذا لم تُرَقَّقْ بذِكرِ المَوتِ ويَتبَعُها دُؤوبُ العِبادَةِ تَقسُو وتَغلُظُ .",
		"farsi": "ستور را هر گاه سوار نشوند و از آن بار و كار نكشند، سركش و كج خلق مى شود. دلها نيز چنين اند، هر گاه با ياد مرگ نرم نشوند و عبادت مداوم آنها را به رنج نيفكند، سخت و سنگ مى شوند.",
		"ar": "عيسى عليه السلام : ",
		"fa": "عيسى عليه السلام : ",
		"source": "بحار الأنوار : 14/309/17 ."
	},
	{
		"arabi": "القُلوبُ ما لم تَخرِقْها الشَّهَواتُ ويُدَنِّسْها الطَّمَعُ ويُقْسِها النَّعيمُ فَسوفَ تَكونُ أوعيَةً للحِكمَةِ .",
		"farsi": "دلها بزودى ظرفهاى حكمت خواهند شد ، اگر شهوتها آنها را از هم ندرند و طمع، آلوده شان نسازد و نعمت، آنها را سخت نگرداند .",
		"ar": "عيسى عليه السلام : ",
		"fa": "عيسى عليه السلام : ",
		"source": "تحف العقول : 504."
	},
	{
		"arabi": "يا عَبيدَ الدنيا ، تَحلِقُونَ رُؤوسَكُم وتُقَصِّرُونَ قُمُصَكُم وتُنَكِّسونَ رُؤوسَكُم ولا تَنزِعونَ الغِلَّ مِن قُلوبِكُم ؟ !",
		"farsi": "اى بندگان دنيا! سرهايتان را مى تراشيدو پيراهنتان را كوتاه مى كنيد و سرهايتان را به زير مى افكنيد و كينه را از دلهايتان برنمى كنيد؟!",
		"ar": "عيسى عليه السلام : ",
		"fa": "عيسى عليه السلام : ",
		"source": "بحار الأنوار : 14/305/17."
	},
	{
		"arabi": "يا عَبيدَ السّوءِ ، تَلومونَ النّاسَ عَلَى الظَّنِّ ، ولا تَلومونَ أنفُسَكُم عَلَى اليَقينِ ؟ !",
		"farsi": "اى بندگان بد! مردم را بر اساس گمان سرزنش مى كنيد و با يقينى كه به بديها و عيبهاى خود داريد خويشتن را سرزنش نمى كنيد؟",
		"ar": "عيسى عليه السلام : ",
		"fa": "عيسى عليه السلام : ",
		"source": "تحف العقول : 501."
	},
	{
		"arabi": "كَيفَ يَكونُ مِن أهلِ العِلمِ مَن دُنياهُ عِندَهُ آثَرُ مِن آخِرَتِهِ وهُوَ مُقبِلٌ عَلى دُنياهُ ، وما يَضُرُّهُ أحَبُّ إلَيهِ مِمّا يَنفَعُهُ؟ !",
		"farsi": "چگونه در شمار اهل علم باشدكسى كه دنياى خود را بر آخرتش ترجيح مى دهد و به دنيا روى آورده است و آنچه را به او زيان مى زند دوست تر دارد از آنچه به او سود مى رساند؟",
		"ar": "عيسى عليه السلام : ",
		"fa": "عيسى عليه السلام : ",
		"source": "منية المريد : 141."
	},
	{
		"arabi": "الدِّينارُ داءُ الدِّينِ ، والعالِمُ طَبيبُ الدِّينِ ، فإذا رَأيتُمُ الطَّبيبَ يَجُرُّ الدّاءَ إلى نَفسِهِ فَاتَّهِموهُ ، وَاعلَموا أ نَّهُ غَيرُ ناصِحٍ لِغَيرِهِ .",
		"farsi": "دينار، مرض دين است و عالِم،پزشك دين. پس، هر گاه ديديد كه پزشك به اين مرض مبتلا شده است به او بدگمان باشيد و بدانيد كه او خيرخواه ديگران نيست.",
		"ar": "عنه عليه السلام : ",
		"fa": "عيسى عليه السلام : ",
		"source": "الخصال : 113/91."
	},
	{
		"arabi": "خُذوا الحَقَّ مِن أهلِ الباطِلِ ،ولا تأخُذوا الباطِلَ مِن أهلِ الحَقِّ ، كونوا نُقّادَ الكَلامِ .",
		"farsi": "حق را از اهل باطل فراگيريد و باطل را از اهل حق فرا نگيريد. سخن سنج باشيد.",
		"ar": "عيسى عليه السلام : ",
		"fa": "عيسى عليه السلام : ",
		"source": "المحاسن : 1/359/769."
	},
	{
		"arabi": "مَن عَلِمَ ، وعَمِلَ ، وعَلَّمَ ، عُدَّ فِي المَلَكوتِ الأعظمِ عَظيما .",
		"farsi": "هر كس بداند و عمل كند و ياد دهد، در ملكوت اعظم با عظمت به شمار آيد!",
		"ar": "عيسى عليه السلام : ",
		"fa": "عيسى عليه السلام : ",
		"source": "تنبيه الخواطر : 1/82."
	},
	{
		"arabi": "بِحقٍّ أقولُ لَكُم : إنَّهُ كَما يَنظُرُ المَريضُ إلى طَيِّبِ الطَّعامِ فلا يَلتَذُّهُ مَعَ ما يَجِدُهُ مِن شِدَّةِ الوَجَعِ، كذلِكَ صاحِبُ الدّنيا لا يَلتَذُّ بِالعِبادَةِ ولا يَجِدُ حَلاوَتَها مَعَ ما يَجِدُ مِن حُبِّ المالِ .",
		"farsi": "حقيقتى را به شما بگويم: همان گونه كه شخص بيمار به خوراك خوب و خوشمزه مى نگرد اما به سبب درد شديدى كه دارد از آن لذتى نمى برد، دنيادار نيز به سبب مالدوستيش از عبادت لذّت نمى برد و طعم شيرين آن را نمى چشد.",
		"ar": "عيسى عليه السلام : ",
		"fa": "عيسى عليه السلام : ",
		"source": "تحف العقول : 507"
	},
	{
		"arabi": "ـ لِرجُلٍ ـ : ما تَصنَعُ ؟ قالَ : أتَعَبَّدُ،قالَ : فمَن يَعودُ علَيكَ ؟ قالَ : أخي، قالَ: أخوكَ أعبَدُ مِنكَ .",
		"farsi": "ـ خطاب به مردى ـ فرمود : چه كار مى كنى؟ عرض كرد: عبادت پيشه كرده ام. فرمود: پس چه كسى مخارج تو را تأمين مى كند؟ عرض كرد: برادرم. فرمود: برادرت از تو عابدتر است.",
		"ar": "عيسى عليه السلام",
		"fa": "عيسى عليه السلام",
		"source": "تنبيه الخواطر : 1/65."
	},
	{
		"arabi": "إنّكُم لا تُدرِكُونَ ما تُحِبُّونَ إلّا بِصَبرِكُم على ما تَكرَهُونَ .",
		"farsi": "شما به آنچه دوست داريد نخواهيد رسيد ، مگر با صبر در برابر آنچه ناخوش مى داريد .",
		"ar": "عيسى عليه السلام : ",
		"fa": "عيسى عليه السلام : ",
		"source": "مسكّن الفؤاد : 48"
	},
	{
		"arabi": "أشقَى الناسِ مَن هُو مَعروفٌ عندَالناسِ بِعِلمِهِ مَجهولٌ بِعَمَلِهِ .",
		"farsi": "بدبخت ترين مردم ، كسى است كه در ميان مردم به علم شناخته شده باشد و به عمل، ناشناخته .",
		"ar": "عيسى عليه السلام : ",
		"fa": "عيسى عليه السلام : ",
		"source": "بحار الأنوار: 2/52/19."
	},
	{
		"arabi": "إنّما الدنيا قَنطَـرةٌ ، فاعبُرُوها ولا تَعمُروها .",
		"farsi": "دنيا پُلى بيش نيست ؛ پس ، از آن بگذريد و آبادش مكنيد .",
		"ar": "عيسى عليه السلام : ",
		"fa": "عيسى عليه السلام : ",
		"source": "الخصال : 65/95 ."
	},
	{
		"arabi": "ـ لَمّا سئلَ عنِ الأحمَقِ ـ : المُعجَبُ برأيهِ ونَفْسِهِ ، الّذي يَرى الفَضلَ كُلَّهُ لَه لا علَيهِ ، ويُوجِبُ الحقَّ كُلَّهُ لنَفْسِهِ ولا يُوجِبُ علَيها حقّا ، فذاكَ الأحمَقُ الّذي لا حِيلةَ في مُداواتِه .",
		"farsi": "ـ در پاسخ به اين سؤال كه احمق كيست ؟ ـ فرمود : خود رأى خودپسند ، كسى كه هرچه فضيلت است از آن خود مى داند و براى ديگران، بر خود هيچ فضيلتى قائل نيست، همه حقوق را براى خود مى داند وهيچ حقّى براى ديگران بر خود قائل نيست. اين است آن احمقى كه چاره اى براى درمان او وجود ندارد.",
		"ar": "عيسى عليه السلام",
		"fa": "عيسى عليه السلام",
		"source": "الاختصاص : 221 ."
	},
	{
		"arabi": "لا تَكونَنَّ حَديدَ النَّظَرِ إلى ما لَيسَ لَكَ ؛ فَإِنَّهُ لَن يَزنِيَ فَرجُكَ ما حَفِظتَ عَينَكَ ، فَإِن قَدَرتَ ألاّ تَنظُرَ إلى ثَوبِ المَرأَةِ الَّتي لا تَحِلُّ لَكَ فَافعَل .",
		"farsi": "به آنچه [نگاه كردن بِدان] برايت [حلال] نيست ، خيره منگر؛ چرا كه اگر چشمت را حفظ كنى ، مرتكب فحشا نمى شوى و اگر مى توانى به لباس زنى كه مَحرم تو نيست ، نگاه نكنى ، چنان كن .",
		"ar": "عيسى عليه السلام : ",
		"fa": "عيسى عليه السلام : ",
		"source": "تنبيه الخواطر : ج 1 ص 62 ."
	},
	{
		"arabi": "إيّاكُم والنَّظَرَ إلَى المَحذوراتِ ؛ فَإِنَّها بَذرُ الشَّهَواتِ ونَباتُ الفِسقِ .",
		"farsi": "از نگاه كردن به آنچه ممنوع است ، بپرهيزيد ؛ چرا كه نگاه ، بذر شهوت و جوانه فسق است .",
		"ar": "عنـه عليه السلام ـ لِلحَوارِيِّينَ ـ",
		"fa": "عيسى عليه السلام ـ به حواريان ـ",
		"source": "بحار الأنوار : ج 104 ص 42 ح 52 ."
	},
	{
		"arabi": "ما أنتَنَ ريحَ هذا الكَلبِ! فَقالَ عيسى عليه السلام : ما أشَدَّ بَياضَ أسنانِهِ.",
		"farsi": "اين سگ چه بوى بدى مى دهد! حضرت عيسى عليه السلام فرمود: اما عجب دندانهاى سفيدى دارد!",
		"ar": "رُوِىَ أنَّ عيسى عليه السلام مَرَّ وَ الحَوارِيُّونَ عَلى جيفَةِ كَلبٍ، فَقالَ الحَوارِيُّونَ: ",
		"fa": "روايت شده كه حضرت عيسى و حواريون او بر لاشه سگى گذشتند؛ حواريون گفتند: ",
		"source": "ميزان الحكمه به نقل از تنبيه الخواطر، ج1 ح 117"
	},
	{
		"arabi": "خادِمى يَداىَ وَ دابَّتى رِجْلاىَ وَفِراشى الأرضُ وَ وِسادى الحَجَرُ ... أبيتُ وَ لَيسَ لى شِى ءٌ وَ اُصبِحُ وَ لَيسَ لى شِى ءٌ وَ لَيسَ عَلى وَجهِ الأرضِ أحَدٌ أغنى مِنّى.",
		"farsi": "خدمتگزار من دو دست منند، و مركب من دو پاى من؛ بستر من، زمين است و بالشم سنگ... شب را با دست خالى سپرى مى كنم و روز را هم با تهيدستى به سر مى برم، اما در عين حال در روى زمين توانگرتر از من كسى وجود ندارد.",
		"ar": "قالَ عيسَى بنُ مَريَم عليهماالسلام: ",
		"fa": "حضرت عيسى عليه السلام فرمود: ",
		"source": "ميزان الحكمه به نقل از عدة الداعى، ص 107 و 108"
	},
	{
		"arabi": "إنَّ الدّابَّةَ إذا لَم تُركَبْ وَ لَم تُمتَهَنْ وَ تُستَعمَلْ لَتَصْعَبُ وَ يَتَغَيَّرُ خُلقُها، وَ كَذلِكَ القُلُوبُ إذا لَمْ تُرَقَّقْ بِذِكرِ المَوتِ وَ يَتعَبْها دُؤوبُ العِبادَةِ تَقسُو وَ تَغلُظُ.",
		"farsi": "چهار پايان را هرگاه سوار نشوند يا از آن بار وكار نكشند، كج خلق و سركش مى شوند؛ دلهاى آدميان نيز چنين اند، هرگاه با ياد مرگ نرم نشوند و عبادت مداوم آنها را خسته نسازد، سخت و درشت مى شوند.",
		"ar": "قالَ عيسَى بنُ مَريَم عليهماالسلام: ",
		"fa": "حضرت عيسى عليه السلام فرمود: ",
		"source": "بحارالانوار، ج14 ص 309 ح 17"
	},
	{
		"arabi": "يا رُوحَ اللّه ِ جُعنا، فَيَضرِبْ بِيَدِهِ عَلَى الأرضِ - سَهلاً كانَ أو جَبَلاً - فَيُخْرِجُ لِكُلِّ إنسانٍ مِنهُم رَغيفَينِ يَأكُلُهُما، فَإذا عَطِشُوا قالُوا يا رُوحَ اللّه ِ عَطِشْنا، فَيَضْرِبْ بِيَدِهِ عَلَى الأرضِ - سَهلاً كانَ أو جَبَلاً - فَيُخرِجُ ماءً فَيَشرَبُونَ، قالُوا: يا رُوحَ اللّه ِ مَن أفضَلُ مِنّا؟ إذا شِئنا أطعَمْتَنا، وَإذا شِئنا سَقَيْتَنا، وَ قَد آمَنّا بِكَ وَاتَّبَعناكَ! قالَ عليه السلام : أفْضَلُ مِنكُم مَن يَعمَلُ بِيَدِهِ، وَ يـَأكُلُ مِن كَسْـبِهِ، فَصارُوا يَغسِلُونَ الثِّيابَ بِالكِراءِ.",
		"farsi": "يا روح اللّه گرسنه شده ايم. حضرت عيسى عليه السلام با دست خود به زمين، چه دشت چه كوه مى زد و براى هريك از حواريان دو گرده نان بيرون مى آورد، كه آنها را مى خوردند و هرگاه تشنه مى شدند، مى گفتند: يا روح اللّه تشنه شده ايم و آن حضرت با دستش به زمين، خواه دشت يا كوه مى زد و آب بيرون مى آورد و حواريون مى نوشيدند. آنها گفتند: يا روح اللّه ! آيا كسى برتر از ما هم هست؟! كه هرگاه بخواهيم غذايمان مى دهى و هرگاه كه تشنه مى شويم آبمان مى نوشانى واين در حالى است كه به تو ايمان آورده ايم و پيرويت مى كنيم. حضرت عيسى عليه السلام در جواب فرمود: برتر ازشما كسى است كه با دست خودش، كار مى كند و از درآمــد كسـب خـويـش نـان مى خـورد. از آن پس حواريون لباس مى شستند و با مزد آن زندگى مى كردند.",
		"ar": "رُوِىَ أنَّ حَوارِيىّ عيسى عليه السلام كانُوا إذا جاعُوا قالُوا: ",
		"fa": "روايت شده است كه حواريون حضرت عيسى عليه السلام هرگاه گرسنه مى شدند مى گفتند: ",
		"source": "بحارالانوار، ج14 ص 276 ح 7"
	},
	{
		"arabi": "يا رُوحَ اللّه ِ إنى زَنَيتُ فَطَهِّرنى... فَلَمَّا اجتَمَعَ وَ اجتَمَعُوا وَ صارَالرَّجُـلُ فِى الحُفرَةِ نادَى الرَّجُلُ: لايَحُـدَّنى مَن لِلّهِ فى جَنبِهِ حَدٌّ. فَانصَرَفَ النّاسُ كُلُّهُم إلاّ يَحيى وَ عيسى عليهماالسلامفَدَنا مِنهُ يَحيى عليه السلام فَقالَ لَهُ: يا مُذنِبُ عِظْنى؟! فَقالَ لَهُ: لاتُخَلِّيَنَّ بَينَ نَفسِكَ وَ بَينَ هَواها فَتُرديكَ. قالَ عليه السلام : زِدنى. قالَ: لا تُعَيِّرَنَّ خاطِئاً بِخَطيئَةٍ. قالَ عليه السلام : زِدنى. قالَ: لا تَغضِبْ. قالَ عليه السلام : حَسبى.",
		"farsi": "اى گنهكار! مرا اندرزى ده. مرد به او گفت: هرگز نفس خود را با خواهشهايش رها مكن كه تو را به هلاكت افكند. حضرت يحيى عليه السلام فرمود: پندى ديگر ده. مرد گفت: هيچ خطاكارى را به خطايش سرزنش مكن. يحيى عليه السلام فرمود: باز هم مرا پندى ده. مرد گفت: خشم مگير. يحيى عليه السلام گفت: مرا بس است.",
		"ar": "إنَّ رَجُلاً جاءَ إلى عيسَى بنِ مَريَمَ عليهماالسلام فَقالَ لَهُ: ",
		"fa": "مردى نزد حضرت عيسى عليه السلام آمد و گفت: اى روح اللّه ! من زنا كرده ام مرا پاك كن... وقتى مردم جمع شدند و آن مرد (براى سنگسار شدن) در گودال قرار گرفت، صدا زد: كسى كه خود مستحق حد الهى است نبايد بر من حد جارى كند. همه مردم متفرق شدند مگر يحيى و عيسى عليهماالسلام. يحيى نزديك آن مرد آمد وگفت: ",
		"source": "من لايحضره الفقيه، ج 4 ص 33 ح 5019"
	},
	{
		"arabi": "إيّاكُم وَ النَّظَرَ إلَى المَحْذُوراتِ؛ فَإنَّها بَذرُ الشَّهَواتِ وَ نَباتُ الفِسْقِ.",
		"farsi": "از نگاه كردن به آنچه منع شده است، بپرهيزيد؛ چرا كه آن بذر شهوت ها و رويش گناه است.",
		"ar": "قالَ المَسيحُ عيسَى بنُ مَريَم عليهماالسلام: ",
		"fa": "حضرت عيسى عليه السلام فرمود: ",
		"source": "بحارالانوار، ج104 ص 42 ح 52"
	},
	{
		"arabi": "اِستَسقى لِبَنى اِسرائيلَ حينَ اَصابَهُم قَحْطٌ فَاَوحَى اللّه ُ تَعالىاِلَيهِ : اِنّى لا اَستَجيبُ لَكَ وَ لا لِمَنْ مَعَكَ وَ فيكُمْ نَمّامٌ قَدْ اَصَرَّ عَلَى النَّميمَةِ",
		"farsi": "در روايت آمده كه موسى عليه السلام براى بنى اسرائيل كه گرفتار قحطى شده بودند ،درخواست باران كرد، اما خداوند متعال به او وحى فرمود كه : «باوجود شخصسخن چينى كه در ميان شما هست و به سخن چينى اش ادامه مى دهد، دعاى تو و دعاىهمراهانت را اجابت نمى كنم».",
		"ar": "روى أنَّ موسى عليه السلام : ",
		"fa": "موسى عليه السلام : ",
		"source": "بحار الأنوار ، ج 75، ص 268، ح 19"
	},
	{
		"arabi": "مَن قَطَعَ قَرينَ السَّوءِ فَكَأَنَّما عَمِلَ بِالتَّوراةِ .",
		"farsi": "هركه از همنشين بد بِبُرد ، گويى به تورات عمل كرده است!",
		"ar": "موسى عليه السلام : ",
		"fa": "موسى عليه السلام : ",
		"source": "جامع الأخبار : 508 / 1413"
	},
	{
		"arabi": "مَن قَطَعَ قَرينَ السَّوءِ فَكَأَنَّما عَمِلَ بِالتَّوراةِ .",
		"farsi": "آن كه از همنشين بد ببُرَد ، گويا به توراتْ عمل كرده است .",
		"ar": "موسى عليه السلام : ",
		"fa": "موسى عليه السلام : ",
		"source": "جامع الأخبار : ص 508 ح 1413 ."
	},
	{
		"arabi": "يارَبِّ أرِنى دَرَجاتِ مُحَمَّدٍ وَاُمَّتِهِ. قالَ: يا مُوسى اِنَّكَ لَنْ تُطيقَ ذلِكَ، وَ لكِن اُريكَ مَنزِلَةً مِن مَنازِلِهِ جَليلَةً عَظيمَةً فَضَّلتُهُ بِها عَلَيكَ وَ عَلى جَميعِ خَلقى... فَكَشَفَ لَهُ عَن مَلَكُوتِ السَّماءِ، فَنَظَرَ اِلى مَنزِلِهِ كادَتْ تَتْلَفُ نَفسُهُ مِن أنوارِها وَ قُربِها مِنَ اللّه ِ عَزَّوَجَلَّ. قالَ: يارَبِّ بِماذا بَلَّغتَهُ اِلى هذِهِ الكَرامَةِ ؟ قالَ: بِخُلقٍ اختَصَصتُهُ بِهِ مِن بَينِهِم، وَ هُوَ الايثارُ. يامُوسى لايَأْتينى أحَدٌ مِنهُم قَد عَمِلَ بِهِ وَقتاً مِن عُمرٍ اِلاّ استَحيَيتُ مِن مُحاسَبَتِهِ، وَ بَوَّأتُهُ مِن جَنَّتى حَيثُ يَشاءُ.",
		"farsi": "بار پروردگارا! درجات محمد و امت او را به من بنماى. فرمود: اى موسى! تو تاب و تحمل آن راندارى، اما يكى از منزلتهاى ارجمند و والاى اورا كه بدان سبب وى را بر تو و همه آفريدگانم برترى داده ام، نشانت مى دهم ... آن گاه ملكوت آسمان را بر موسى عليه السلام آشكار ساخت؛ پس موسى عليه السلام منزلتى را ديد كه از پرتوهاى آن و نزديكيش به خدا نزديك بود قالب تهى كند. عرض كرد: خدايا به چه سبب اورا به اين بزرگوارى رساندى ؟ فـرمـود: به سبب خصلتى كه از ميان بندگانم او را ويژه گردانيدم وآن «ايثار» است. اى موسى! هيچ يك از بندگانم كه زمانى از عمر خود را به ايثار گذرانده باشد، بر من وارد نشود، مگر آنكه از حسابرسى او شرم كنم ودر هرجاى از بهشتم كه خواهد او را جاى دهم.",
		"ar": "ناجى مُوسَى بنُ عِمرانَ عليه السلام : ",
		"fa": "حضرت موسى كليم عرض كرد: ",
		"source": "ميزان الحكمه به نقل از تنبيه الخواطر ج1 ص 173"
	},
	{
		"arabi": "يارَبِّ دُلَّنى عَلى عَمَلٍ إذا أنَا عَمِلتُهُ نِلْتُ بِهِ رِضاكَ. فَأوحَى اللّه ُ إلَيهِ: يَابْنَ عِمرانَ! إنَّ رِضاىَ فى كُرهِكَ وَلَن تُطيقَ ذلِكَ... فخرَّ مُوسى ساجِداً باكِياً فَقالَ: يارَبِّ خَصَصْتَنى بِالكَلامِ وَلَم تَكَلَّمْ بَشَراً قَبلى وَلَمْ تَدُلَّنى عَلى عَمَلٍ أنالُ بِهِ رِضاكَ! فَأوحَى اللّه ُ إلَيهِ: إنَّ رِضاىَ فى رِضاكَ بِقَضائى.",
		"farsi": "بار پروردگارا! مرا به كارى راهنمايى كن كه اگر آن را به جاى آورم، رضايت تورا به دست آورده باشم. خداوند به او وحى فرمود كه: اى پسر عمران! همانا خشنودى من در ناخشنودى توست و تو طاقت آن را ندارى... موسى گريه كنان به سجده افتاد و عرض كرد: پروردگارا! تو مرا به سخن گفتن با خودت مفتخر نمودى و پيش از من با هيچ بشرى سخن نگفتى، اما اكنون مرا به كارى كه به سبب آن به رضاى تو برسم راهنمايى نمى كنى؟! پس خداوند به او وحى فرمود: همانا خشنودى من در خرسندى تو به قضاى من است.",
		"ar": "رُوِىَ أنَّ مُوسى عليه السلام قالَ: ",
		"fa": "روايت شده است كه حضرت موسى عليه السلام عرض كرد: ",
		"source": "ميزان الحكمه به نقل از غرر الحكم: ص 6344"
	},
	{
		"arabi": "فَلَمّا دَخَلَ عَلى شُعَيبٍ إذْ هُوَ بِالعِشاءِ مُهَيّأٌ، فَقالَ لَهُ شُعَيبٌ عليه السلام : إجلِسْ يا شابُّ فَتَعَشَّ، فَقالَ لَهُ مُوسى عليه السلام : أعُوذُ بِاللّه ِ. قالَ شُعَيبٌ عليه السلام : وَ لِـمَ ذالِكَ ؟ ألَستَ بِجائِعٍ؟ فَقالَ عليه السلام : بَلى وَ لكِن أخافُ أنْ يَكُونَ هذا عِوَضاً لِما سَقَيتُ لَهُما، وَ أنَا مِن أهلِ بَيتٍ لا نَبيعُ شَيئاً مِنْ عَمَلِ الاخِرَةِ بِمِلْىِ ء الأرضِ ذَهَباً. فَقالَ لَهُ شُعَيبٌ عليه السلام : لا وَ اللّه ِ يا شابُّ، وَ لكِنَّها عادَتى وَ عادَةُ آبائى: نُقرِى الضَّيفَ وَ نُطعِمُ الطَّعامَ. فَجَلَسَ مُوسى يَأكُلُ.",
		"farsi": "زمانى كه موسى عليه السلام نزد شعيب عليه السلام رفت، شعيب آماده خوردن شام بود، پس به موسى گفت: اى جوان بنشين شام بخور. موسى عليه السلام گفت: پناه به خدا. شعيب عليه السلام گفت: چرا؟ مگر گرسنه نيستى؟ موسى عليه السلام گفت: چرا اما مى ترسم اين پاداش آب كشيدن ازچاه براى آن دو (دختران شعيب) باشد. من از خاندانى هستم كه اگر همه زمين پر از طلا شود، چيزى از كار آخرت را به آن نمى فروشيم. شعيب عليه السلام گفت: اى جوان به خدا اين پاداش آن كار تو نيست، بلكه ميهمان نوازى عادت و رسم من و پدران من است. در اين هنگام موسى عليه السلام نشست و شام خورد.",
		"ar": "فى قِصَّةِ مُوسى وَ شُعَيبٍ عليهماالسلام: ",
		"fa": "در داستان موسى و شعيب عليهماالسلام آمده است: ",
		"source": "بحارالانوار، ج77 ص 103 ح 1"
	},
	{
		"arabi": "يا رَبِّ، مَن أهلُكَ الَّذينَ تُظِلُّهُمْ فى ظِلِّ عَرشِكَ يَومَ لا ظِلَّ إلاّ ظِلُّكَ؟ فَأوحَى اللّه ُ إلَيهِ: ... وَ الَّذينَ يَغْضِبُونَ لِمَحارِمى إذَا استُحِلَّتْ مِثلَ النَّمِرِ إذا جُرِحَ.",
		"farsi": "پروردگارا! كسان تو كيانند كه در روزى كه جز سايه تو سايه اى نيست، آنها رادر سايه عرش خود پناه مى دهى؟ خداوند به او وحى فرمود: ... كسانى كه هرگاه حرامهاى من حلال شمرده شوند، مانند پلنگ زخم خورده خشمگين گردند.",
		"ar": "قالَ مُوسى عليه السلام : ",
		"fa": "حضرت موسى عليه السلام عرضه داشت : ",
		"source": "وسائل الشيعة، ج11 ص 416 ح 3"
	},
	{
		"arabi": "وَاعلَم أنَّكَ سَتُسأَلُ غَدا إذا وَقَفتَ بَينَ يَدَيِ اللّه ِ عز و جل عَن أربَعٍ : شَبابِكَ فيما أبلَيتَهُ ، وعُمُرِكَ فيما أفنَيتَهُ ، ومالِكَ مِمَّا اكتَسَبتَهُ وفيما أنفَقتَهُ ، فَتَأَهَبّ لِذلِكَ وأعِدَّ لَهُ جَوابا .",
		"farsi": "بدان ، فردا كه در برابر خداوند عز و جل قرار گيرى ، از چهار چيز پرسيده مى شوى : جوانى ات را در كجا نابود ساختى؛ عمرت را در كجا سپرى كردى؛ ثروتت را از كجا به دست آوردى؛ و آن را در كجا خرج نمودى . پس براى آن روز ، آماده باش و پاسخش را فراهم ساز .",
		"ar": "الإمام الصادق عليه السلام ـ كانَ فيما وَعَظَ بِهِ لُقمانُ ابنَهُ ـ",
		"fa": "امام صادق عليه السلام ـ از اندرزهاى لقمان به فرزندش ـ",
		"source": "الكافي : ج 2 ص 135 ح 20 ."
	},
	{
		"arabi": "ـ مِن وصاياهُ لِموسى عليه السلام ـ : لا تكونَنَّ مِكثارا بالنُطقِ مِهذارا ، فإنّ كَثرَةَ النُّطقِ تَشينُ العُلَماءَ ، وتُبدي مَساويَ السُّخَفاءِ .",
		"farsi": "ـ در سفارش هايش به موسى عليه السلام ـ فرمود : هرگز پرگو و ياوه گو مباش؛ زيرا پرگويى، دانايان را لكّه دار مى كند و بديهاى سبك مغزان را آشكار مى سازد.",
		"ar": "الخضرُ عليه السلام",
		"fa": "خضر عليه السلام",
		"source": "كنز العمّال : 44176."
	},
	{
		"arabi": "ـ في وَصِيَّتِهِ لِموسى عليه السلام ـ : يَابنَ عِمرانَ ، لا تُعَيِّرَنَّ أحَدا بِخَطيئَةٍ ، وَابكِ عَلى خَطيئَتِكَ .",
		"farsi": "ـ در سفارش خود به موسى عليه السلام ـ فرمود : اى پسر عمران! هيچ كس را به واسطه گناهىْ سرزنش مكن و بر گناه خويش گريه كن.",
		"ar": "الخضرُ عليه السلام",
		"fa": "خضر عليه السلام",
		"source": "قصص الأنبياء : 157/171."
	},
	{
		"arabi": "ـ لِموسى عليه السلام ـ : يا موسى ، تَفَرَّغْ لِلعِلمِ إن كُنتَ تُريدُهُ، فإنَّ العِلمَ لِمَن تَفَرَّغَ .",
		"farsi": "ـ به موسى عليه السلام ـ گفت : اى موسى! اگر دانش مى خواهى، خود را وقف آموختن آن كن؛ زيرا دانش از آنِ كسى است كه تمام وقتِ خود را صرف آموختن آن كند.",
		"ar": "الخضرُ عليه السلام",
		"fa": "خضر عليه السلام",
		"source": "كنز العمّال : 44176."
	},
	{
		"arabi": "يا ابنَ عِمرانَ! لا تُعَيِّرَنَّ أحَداً بِخَطيئَتِهِ، وَ ابكِ عَلى خَطيئَتِكَ.",
		"farsi": "اى پسر عمران! احدى را به سبب گناهش سرزنش مكن، امـا بـر گـناه خـويش گريـان بـاش.",
		"ar": "قالَ الخِضرُ عليه السلام فى وَصِيَّتِهِ لِمُوسى عليه السلام : ",
		"fa": "حضرت خضر عليه السلام به حضرت موسى عليه السلام سفارش كرد: ",
		"source": "اصول كافى، ج2 ح 356"
	},
	{
		"arabi": "لا تَكُونَنَّ مِكثاراً بِالنُّطقِ مِهذاراً، فَإنَّ كَثرَةَ النُّطْقِ تَشينُ العُلَماءَ، وَ تُبدى مَساوِىَ السُّخَفاءِ.",
		"farsi": "هـرگز پُـرگـو و يـاوه گـو مبـاش ؛ زيرا پرگويى دانـايان را عيب دار مى كند و بديهاى سبك مغزان رانيز آشكار مى كند.",
		"ar": "مِن وَصايَا الخِضرِ عليه السلام لِمُوسى عليه السلام : ",
		"fa": "از سفارشهاى حضرت خضر عليه السلام به حضرت موسى عليه السلام : ",
		"source": "ميزان الحكمه به نقل از كنز العمال، ح 44178"
	},
	{
		"arabi": "إلْزَمْ مالا يَضُرُّكَ مَعَهُ شَئٌ كَما لا يَنفَعُكَ مِن غَيرِهِ شَئٌ، وَ إيّاكَ وَ اللِّجاجَةَ وَ المَشْىَ إلى غَيرِ حاجَةٍ وَالضِّحْكَ فى غَيرِ تَعَجُّبٍ.",
		"farsi": "به چيزى تمسك كن كه با وجود آن، چيزى به تو زيان نزند؛ همانگونه كه بدون آن، هيچ چيز به تو سودى نمى رساند. از خيره سرى بپرهيز و از رفتن در پى چيزى كه بدان نيازى ندارى، دورى كن و بى سبب و بدون تعجّب مخند.",
		"ar": "قالَ الخِضرُ عليه السلام لِمُوسى عليه السلام إذْ قالَ لَهُ أوصِنى: ",
		"fa": "حضرت موسى عليه السلام به حضرت خضر عليه السلام گفت: مرا سفارشى كن. خضر عليه السلام گفت: ",
		"source": "ميزان الحكمه به نقل از قصص الانبياء، ص157 ح 171"
	},
	{
		"arabi": "إنَّ أحَبَّ الأُمُورِ إلَى اللّه ِ عَزَّوَجَلَّ ثَلاثَةٌ: ألقَصْدُ فِى الجِدَةِ، وَ العَفوُ فِى المَقدِرَةِ وَ الرِّفقُ بِعِبادِ اللّه ِ، وَما رَفَقَ أحَدٌ بِأحَدٍ فِى الدُّنيا إلاّ رَفَقَ اللّه ُ عَزَّوَجَلَّ بِهِ يَومَ القِيامَةِ؛ وَرَأسُ الحِكمَةِ مَخافَهُ اللّه ِ تَبارَكَ وَتَعالى.",
		"farsi": "محبوبترين كارها نزد خداوند سه كار است: ميانه روى هنگام رفاه، گذشت در هنگام قدرت، ومدارا با بندگان خدا. هيچ كس در دنيا با كسى مدارا نمى كند، مگر اينكه خداى متعال در روز قيامت با او مدارا مى كند؛ و ترس از خداوند متعال ريشه و اساس حكمت است.",
		"ar": "قالَ الخِضرُ عليه السلام لِمُوسى عليه السلام وَ هُوَ آخِرُ وَصِيَّتِهِ: ",
		"fa": "حضرت خضر عليه السلام در آخرين سفارش خود به حضرت موسى عليه السلام گفت: ",
		"source": "ميزان الحكمه به نقل از قصص الانبياء، ص157 ح 171"
	},
	{
		"arabi": "فِي الحَديثِ القُدسِيِّ : يَابنَ آدَمَ ، خَلَقتُ الأَشياءَ لِأَجلِك وخَلَقتُكَ لِأَجلي .",
		"farsi": "در حديث قدسى آمده است: «اى آدميزاد! همه چيز را براى تو آفريدم و تو را براى خودم آفريدم» .",
		"ar": "شرح الأسماء الحسنى : ",
		"fa": "شرح الأسماء الحسنى : ",
		"source": "شرح الأسماء الحسنى : 139 ، رسائل الكركي : 3 / 962 وفيه «يا إنسان ...» ، وفي مصابيح القلوب : 458 «خلقت جميع العالم لكم وخلقتكم لي» ، المواعظ العددية : 420 وفيه «خلقت الأشياء كلّها لأجلك وخلقتك لأجلي وأنت تفرّ منّي» ."
	},
	{
		"arabi": "فيما اوُحىَ إلى عيسى عليه السلام هىَ (يَعْنِى النّارَ) دارُ الْجَبّارينَ وَ العُثاةِ الظّالِمينَ وَ كُلِّ فَظٍّ غَليظٍ وَ كُلِّ مُخْتالٍ فَخورٍ؛",
		"farsi": "كه جهنّم، سراى جباران و سركشان ظالم است و جايگاه هر تندخوى خشن و هر متكبّر مغرورى.",
		"ar": "حديث قدسى: ",
		"fa": "به عيسى عليه السلام وحى شد: ",
		"source": "كافى، ج 8، ص 136، ح 103."
	}
]