export const Kalameh = "لُقمانُ عليه السلام";

export const collection: {
    arabi: string,
    farsi: string,
    source? : string
}[] = [
	{
		"arabi": "يا بُنَيَّ ... لا تَستَقرِض مِن جَديدِ الكيسِ ، ولا تُؤاخِ مَعَ الشُّرطِيِّ أبَداً .",
		"farsi": "پسرم! . . . از نوكيسه قرض نگير، و هرگز با داروغه برادرى نكن .",
		"source": "محبوب القلوب : ج 1 ص 198 ."
	},
	{
		"arabi": "مَنْ يُطِعِ اللّه َ خافَهُ، وَ مَنْ خافَهُ فَقَدْ أَحَبَّهُ، وَمَنْ أَحَبَّهُ اتَّبَعَ اَمْرَهُ، وَمَنِاتَّبَعَ اَمْرَهُ اسْتَوْجَبَ جَنَّتَهُ وَمَرْضاتَهُ؛",
		"farsi": "هر كس خدا را اطاعت كند از او بترسد و هر كس از او ترسيد او را دوست مى دارد و هر كس او را دوست داشت از امر او پيروى مى كند و هر كس از امر او پيروى نمود، سزاواربهشت و خشنودى او مى شود.",
		"source": "بحارالأنوار، ج13، ص 412"
	},
	{
		"arabi": "يا بُنَىَّ اجْعَلْ غِناكَ فى قَلْبِكَ وَ اِذَا افْتَقَرْتَ فَلاتُحَدِّثِ النّاسَ بِفَقْرِكَفَتَهُونَ عَلَيْهِمْ وَ لكِنِ اسْأَلِ اللّه َ مِنْ فَضْلِهِ؛",
		"farsi": "فرزندم! بى نيازى را در دل و جانت قرار ده و چون محتاج شدى به مردم مگو كه درنزد آنان حقير مى شوى، بلكه از فضل خداوند بخواه.",
		"source": "ارشاد القلوب ديلمى، ج 1، ص 72"
	},
	{
		"arabi": "يا بُنَىَّ تَوَكَّلْ عَلَى اللّه ِ ثُمَّ سَلْ فِى النّاسِ مَنْ ذَا الَّذى تَوَكَّلَ عَلَى اللّه ِ فَلَمْ يُكْفَ؛",
		"farsi": "فرزندم! بر خدا توكل كن و آنگاه از مردم سؤال كن: چه كسى بر خدا توكل كرد و خدا اورا كفايت نكرد.",
		"source": "بحارالأنوار، ج13، ص 432، ح24"
	},
	{
		"arabi": "يا بُنَىَّ اِذا دَعَتْكَ القُدْرَةُ عَلى ظُلْمِ مَنْ هُوَ دونَكَ فَاذْكُرْ قُدْرَةَاللّه ِ عَلَيْكَ؛",
		"farsi": "فرزندم هرگاه قدرت، تو را به ظلم بر زيردستت فرا خواند، قدرت خدا را بر خودتبه يادآور.",
		"source": "ارشاد القلوب ديلمى، ج1، ص 72"
	},
	{
		"arabi": "عَلَيْكَ بِقَبُولِ الْمَوْعِظَةِ وَالْعَمَلِ بِها فَإِنَّها عِندَ الْمُؤْمِنِ أَحْلى مِنَالْعَسَلِ الشَّهْدِ وعَلَى الْمُنافِقِ أَثْقَلُ مِنْ صُعُودِ الدَّرَجَةِ عَلَى الشَّيْخِ الْكَبيرِ؛",
		"farsi": "موعظه را بپذير و به آن عمل كن، زيرا موعظه نزد مؤمن از عسل ناب شيرين تر است وبراى منافق از بالا رفتن از پله بر پير مرد كهنسال دشوارتر است.",
		"source": "اعلام الدين، ص79"
	},
	{
		"arabi": "يا بُنَىَّ لاتَعْدُ بَعْدَ تَقْوَى اللّه ِ مِنْ اَنْ تَتَّخِذَ صاحِبا صالِحا؛",
		"farsi": "فرزندم! بعد از تقواى الهى، از گرفتن دوستِ شايسته نگذر.",
		"source": "الاخوان ، ص 110، ح 25"
	},
	{
		"arabi": "يا بُنَىَّ... وَ اجْهَدْ اَنْ يَكونَ الْيَوْمُ خَيْرا لَكَ مِنْ اَمْسِ وَ غَدا خَيْرالَكَ مِنَ الْيَوْمِ فَاِنَّهُ مَنِ اسْتَوى يَوْماهُ فَهُوَ مَغْبونٌ وَ مَنْ كانَ يَوْمُهُ شَرّا مِنْ اَمْسِهِفَهُوَ مَلْعونٌ؛",
		"farsi": "فرزندم بكوش تا امروزت بهتر از ديروز و فردايت بهتر از امروز باشد، كه هر كسدو روزش برابر باشد، زيانكار است و هر كس امروزش بدتر از ديروزش باشد،از رحمت خدا دور است.",
		"source": "ارشاد القلوب ديلمى، ص 73"
	},
	{
		"arabi": "يَا بُنَىَّ اِذَا امتَلأََتِ المَعِدَةُ نَامَتِ الفِكْرَةُ وَ خَرِسَتِ الحِكْمَةُ وَ قَعَدَتِالاَعضَاءُ عَنِ العِبادَةِ؛",
		"farsi": "فرزندم هرگاه شكم پر شود، فكر به خواب مى رود و حكمت، از كار مى افتد و اعضاىبدن از عبادت باز مى مانند.",
		"source": "مجموعه ورام، ج 1، ص 102"
	},
	{
		"arabi": "يا بُنَيَّ اتَّخِذ ألفَ صَديقٍ ، وَالأَلفُ قَليلٌ . ولا تَتَّخِذ عَدُوّا واحِدا ، وَالواحِدُ كَثيرٌ .",
		"farsi": "پسركم ! هزار دوست بگير ، حال آن كه هزار [دوست ]نيز اندك است ، و يك دشمن هم مگير كه يكى نيز بسيار است .",
		"source": "الأمالي للصدوق : 766 / 1032 عن محمّد بن الحسن الصفّار ، بحار الأنوار : 13 / 414 / 4 ."
	},
	{
		"arabi": "يا بُنَيَّ استَكثِر مِنَ الأَصدِقاءِ ، ولا تَأمَن مِنَ الأَعداءِ ؛ فَإِنَّ الغِلَّ في صُدورِهِم مِثلُ الماءِ تَحتَ الرَّمادِ .",
		"farsi": "پسركم ! بر شمار دوستان بيفزا و از دشمنان ايمن مباش كه كينه در سينه هايشان ، چون آب زير خاكستر ، [پنهان ]است .",
		"source": "الاختصاص : 338 عن الاوزاعيّ ، بحار الأنوار : 13 / 428 / 23 ."
	},
	{
		"arabi": "مَن يُقارِن قَرينَ السَّوءِ لا يَسلَم .",
		"farsi": "هركه با همنشينِ بد ، دوستى كند ، ايمن نمى ماند .",
		"source": "الكافي : 2 / 642 / 9 عن إبراهيم بن أبي البلاد عمّن ذكره ، قصص الأنبياء : 194 / 240 عن جابر عن الإمام الباقر عليه السلام عنه عليه السلام ، الاختصاص: 337 عن الأوزاعيّوفيه «يصحب» بدل«يقارن»، بحار الأنوار: 13 / 426 / 20 ."
	},
	{
		"arabi": "يا بُنَيَّ ! . . . مَن يَدخُل مَداخِلَ السَّوءِ يُتَّهَم ، ومَن يَصحَب صاحِبَ السَّوءِ لا يَسلَم ، ومَن يَصحَبِ الصّاحِبَ الصّالِحَ يَغنَم .",
		"farsi": "پسركم! ... هركه به جايگاه هاى بدنام درآيد ، متّهم گردد و هركه با يارِ بد مصاحبت كند ، ايمن نمى ماند و هركه با يار درستكار مصاحبت كند ، سود مى برد .",
		"source": "الزهد لابن المبارك : 373 / 1059 عن عبداللّه بن عبيدة ."
	},
	{
		"arabi": "أي بُنَيَّ ، واصِل أقرِباءَكَ ، و أكرِم إخوانَكَ ، وَ ليَكُن أخدانُكَ مَن إذا فارَقتَهُم و فارَقوكَ لَم تُعَب بِهِم .",
		"farsi": "پسركم! با خويشانت بپيوند و برادرانت را گرامى بدار . دوستانت كسانى باشند كه هرگاه از آنان جدا شدى و از تو جدا شدند، به سبب آنها بر تو عيب نگيرند .",
		"source": "الإخوان : 128 / 51 عن مسلم بن وازع التميمي ."
	},
	{
		"arabi": "ـ لابنِهِ وهُو يَعِظُهُ ـ : يا بُنيَّ ، جالِسِ العُلَماءَ ، وزاحِمْهُم برُكبَتَيكَ ؛ فإنّ اللّه َ عَزَّوجلَّ يُحيي القُلوبَ بِنُورِ الحِكمَةِ كما يُحيي الأرضَ بِوابِلِ السَّماءِ .",
		"farsi": "ـ در اندرز به فرزندش ـ فرمود : فرزندم! با دانشمندان بنشين و زانو به زانوى آنان بزن؛ زيرا خداوند عز و جل، همچنان كه زمين را با بارش آسمان حيات مى بخشد، دلها را با نور حكمت زنده مى كند.",
		"source": "بحار الأنوار : 1/204/22."
	},
	{
		"arabi": "ـ لابنِهِ وهو يَعِظُهُ ـ : يابُنَيَّ ، لِكُلِ شَيءٍ علامةٌ يُعرَفُ بها ويُشهَدُ علَيها ... وللغافِلِ ثلاثُ علاماتٍ : السَّهوُ ، واللَّهوُ ، والنِّسيانُ .",
		"farsi": "ـ در اندرز به فرزندش ـ فرمود : پسرم! هر چيزى را نشانه اى است كه با آن شناخته مى شود و به وجود آن گواهى مى دهد ... و غافل را سه نشانه است : سهو و سرگرمى و فراموشى.",
		"source": "الخصال : 121/113."
	},
	{
		"arabi": "ـ في وصيَّتِهِ لابنِهِ ـ : يا بُنَيَّ ، لا يكونُ الدِّيكُ أكيَسَ مِنكَ ،يقومُ في وَقتِ السَّحَرِ ويَستَغفِرُ ، وأنتَ نائمٌ !",
		"farsi": "ـ در سفارش به فرزند خود ـ فرمود : فرزندم! مبادا خروس از تو زرنگتر باشد، هنگام سحر كه تو در خوابى او بر مى خيزد و آمرزش مى طلبد!",
		"source": "مستدرك الوسائل : 12/146/13744."
	},
	{
		"arabi": "ـ لِابنِهِ وهُوَ يَعِظُهُ ـ : يا بُنَيَّ ، إن تَكُ في شَكٍّ مِنَ المَوتِ فَارفَعْ عَن نَفسِكَ النَّومَ ولَن تَستَطيعَ ذلكَ ، وإن كُنتَ في شَكٍّ مِنَ البَعثِ فَارفَعْ عَن نَفسِكَ الانتِباهَ ولَن تَستَطيعَ ذلكَ .",
		"farsi": "ـ در اندرز به فرزند خود ـ فرمود : فرزندم! اگر در مردن شك دارى، خوابيدن را از خودت بردار اما بدان كه هرگز توان اين كار را ندارى و اگر در برانگيخته شدن ترديد دارى بيدار شدن از خواب را از خودت دور گردان، اما بدان كه هرگز نتوانى چنين كنى.",
		"source": "بحار الأنوار : 7/42/13."
	},
	{
		"arabi": "ـ لِابنِه وهُوَ يَعِظُهُ ـ : إن أردتَ أن تَجمَعَ عِزَّ الدّنيا فَاقطَعْ طَمَعَكَ مِمّا في أيدي النّاسِ ؛ فإنَّما بَلَغَ الأنبِياءُ والصِّدِّيقونَ ما بَلَغوا بِقَطعِ طَمَعِهِم .",
		"farsi": "ـ در اندرز به فرزندش ـ فرمود : اگر مى خواهى عزّت دنيا را به دست آورى، طمع خويش را از آنچه مردم دارند، ببُر؛ زيرا پيامبران و صدّيقان، به سبب بركندن طمع خود، به آن مقامات رسيدند.",
		"source": "قصص الأنبياء : 195 / 244."
	},
	{
		"arabi": "ـ في وَصِيَّتِهِ لاِبنِهِ ـ : يا بُنَيَّ ، لِيَكُن مِمّا تَتَسَلَّحُ بِهِ عَلى عَدُوِّكَ فَتَصرَعُهُ المُماسَحَةُ وإعلانُ الرِّضا عَنهُ ، ولا تُزاوِلْهُ بِالمُجانَبَةِ فيَبدُوَ لَهُ ما في نَفسِكَ فَيتَأهَّبَ لَكَ .",
		"farsi": "ـ در سفارش به فرزند خود ـ فرمود : فرزندم! از جمله چيزهايى كه بايد در برابر دشمنت به آن مسلّح شوى و در نتيجه، او را به خاك افكنى، اين است كه با او به زبان چرب و نرم سخن گويى و وانمود كنى كه از وى خرسند هستى، و از او دورى مكن كه آنچه در انديشه ات مى گذرد بر او آشكار مى شود و در نتيجه، خودش را در برابر تو آماده مى سازد.",
		"source": "الأمالي للصدوق : 766/1031 ."
	},
	{
		"arabi": "ـ لابنِهِ وهُو يَعِظُهُ ـ : صَلِّ في جَماعَهٍ ولو عَلَى رَأسِ زُجٍّ !",
		"farsi": "ـ در اندرز به فرزندش ـ فرمود : نماز را با جماعت بخوان ، گرچه روى نيزه باشد !",
		"source": "المحاسن : 2/126/1348 ."
	},
	{
		"arabi": "ـ لابنِهِ وهو يَعِظُهُ ـ : بِعْ دُنياكَ بِآخِرَتِكَ تَربَحْهُما جميعاً ، ولا تَبِعْ آخِرَتَكَ بدُنياكَ تَخْسَرهما جميعاً .",
		"farsi": "ـ در اندرز به فرزندش ـ فرمود : دنيايت را به آخرتت بفروش كه هر دو را به دست مى آورى وآخرتت را به دنيايت مفروش كه هر دو را از دست مى دهى .",
		"source": "بحار الأنوار : 13/422/17 ."
	},
	{
		"arabi": "لا يُعْرَفُ الحَليمُ إلّا عِندَ الغَضَبِ .",
		"farsi": "بردبار، جز هنگام خشم شناخته نشود .",
		"source": "بحار الأنوار: 74/178/21."
	},
	{
		"arabi": "ـ مِن وصيَّتِهِ لابنهِ ـ : يا بُنَيّ ، تَعلَّمِ الحِكمَةَ تَشْرُفْ ؛ فإنَّ الحِكمَةَ تَدُلُّ على الدِّينِ ، وتُشَرِّفُ العَبْدَ على الحُرِّ ، وتَرفَعُ المِسكينَ على الغَنيِّ ، وتُقَدِّمُ الصَّغيرَ على الكَبيرِ .",
		"farsi": "ـ در سفارشهاى خود به فرزندش ـ فرمود : فرزندم ! حكمت بياموز تا ارجمند شوى ! زيرا كه حكمت، به دين رهنمون مى شود و بنده را بر آزاده شرافت مى بخشد و تهيدست را از ثروتمند بالاتر مى برد و كوچك را از بزرگ پيش مى اندازد .",
		"source": "بحار الأنوار: 13/432/24"
	},
	{
		"arabi": "ـ لابنِهِ ـ : يا بُنيَّ لا تُحَقِّرنَّ أحَدابخُلْقانِ ثِيابِهِ ؛ فإنَّ ربَّكَ وربَّهُ واحدٌ .",
		"farsi": "ـ به فرزندش ـ فرمود : فرزندم ! هيچ كس را به سبب كهنه بودن جامه اش حقير مشمار ؛ زيرا كه پروردگار تو و او يكى است .",
		"source": "بحار الأنوار : 72/47/57"
	},
	{
		"arabi": "يا بُنيَّ ، جالِسِ العُلَماءَوزاحِمْهُم برُكْبَتَيْكَ ، فإنّ اللّه َ عزّ وجلّ يُحْيي القُلوبَ بنُورِ الحِكمَةِ كما يُحْيي الأرضَ بِوابِلِ السّماءِ .",
		"farsi": "فرزندم! با دانشمندان نشست و برخاست كن و زانو به زانوى آنها بنشين ؛ چه، خداوند عز و جل دلها را با نور حكمت زنده مى گرداند همچنان كه زمين را با بارش آسمان زندگى مى بخشد.",
		"source": "بحار الأنوار : 1/204/22."
	},
	{
		"arabi": "يا بُنيَّ ، أدِّ الأمانةَ تَسلَمْ لكَ دُنياكَ وآخِرتُكَ ، وكُنْ أمينا تَكُنْ غَنيّا",
		"farsi": "فرزندم! امانت را [به صاحبش ]برگردان تا دنيا و آخرتت سالم بماند، و امانتدار باش تا توانگر باشى.",
		"source": "معاني الأخبار : 253 / 1 ."
	},
	{
		"arabi": "ـ لابنِهِ وهُو يَعِظُهُ ـ : يا بُنَيَّ ، ثِقْ باللّه ِ عَزَّوجلَّ ثُمّ سَلْ في النّاسِ : هَل مِن أحَدٍ وَثِقَ باللّه ِ فلَم يُنجِهِ ؟! يا بُنَيَّ ، تَوَكَّلْ علَى اللّه ِ ثُمّ سَلْ في النّاسِ : مَن ذا الّذي تَوَكَّلَ علَى اللّه ِ فلَم يَكفِهِ ؟!",
		"farsi": "ـ در اندرز به فرزندش ـ فرمود : فرزندم! به خداوند عز و جل اعتماد كن و آنگاه در ميان مردم پرس و جو كن [ببين ]آيا كسى هست كه به خدا اعتماد كرده باشد و خداوند او را نجات نداده باشد؟! فرزندم! به خدا توكّل كن و سپس در ميان مردم پرسش كن كه: كيست كه به خدا توكّل كرده و خداوند كفايتش نكرده باشد؟!",
		"source": "بحار الأنوار : 71/156/73."
	},
	{
		"arabi": "يا بُنَىَّ، اَلشَّرُّ لا يُطْفى بِالشَّرِّ؛ كالنّارِ لا تُطْفى بِالنّارِ، وَ لكِنَّهُ يُطْفى بِالْخَيرِ؛ كالنّارِ تُطفى بِالماءِ؛",
		"farsi": "فرزندم! بدى با بدى خاموش نمى شود، چنان كه آتش با آتش خاموش نمى شود. بدى با خوبى خاموش مى شود، چنان كه آتش با آب، خاموش مى گردد.",
		"source": "مجموعه ورام، ج 2، ص 231."
	},
	{
		"arabi": "يا بُنَىَّ! لا تَعْدُ بَعْدَ تَقْوى اللّه ِ مِنْ اَنْ تَتَّخِذَ صاحِبا صالِحا؛",
		"farsi": "فرزندم! پس از تقواى الهى، از گرفتن دوستِ شايسته نگذر.",
		"source": "الاخوان، ص 110، ح 25."
	},
	{
		"arabi": "يا بُنَىَّ اجْعَلْ غِناكَ فى قَلْبِكَ وَ اِذَا افْتَقَرْتَ فَلاتُحَدِّثِ النّاسَ بِفَقْرِكَ فَتَهُونَ عَلَيْهِمْ وَ لكِنِ اسْأَلِ اللّه َ مِنْ فَضْلِهِ؛",
		"farsi": "فرزندم! بى نيازى را در دل و جانت قرار ده و چون محتاج شدى، به مردم مگو كه در نزد آنان حقير مى شوى، بلكه از فضل خداوند بخواه.",
		"source": "إرشاد القلوب ديلمى، ج 1، ص 72."
	},
	{
		"arabi": "اَ لَسْتَ عَبْدَ آلِ فُلانٍ؟ قالَ: بَلى. قيلَ: فَما بَلَغَ بِكَ ما نَرى؟ قالَ: صِدْقُ الْحَديثِ وَ اَداءُ الاَْمانَةِ وَ تَرْكُ ما لايَعْنينى وَ غَضُّ بَصَرى وَ كَفُّ لِسانى وَ عِفَّةُ طُعْمَتى، فَمَنْ نَقَصَ عَنْ هذا فَهُوَ دونى، وَ مَنْ زادَ عَلَيْهِ فَهُوَ فَوْقى، وَ مَنْ عَمِلَهُ فَهُوَ مِثْلى؛",
		"farsi": "به لقمان عليه السلام گفته شد: مگر تو برده فلان خاندان نيستى؟ فرمود: چرا. گفته شد: پس از چه راه به اين مقام كه مى بينيم رسيدى؟ فرمود: با راستگويى، امانتدارى، رها كردن آنچه به من مربوط نيست، فرو بستن چشمانم [از حرام]، نگه داشتن زبانم و خوردن غذاى حلال و پاكيزه. پس، هر كس كمتر از اين داشته باشد، پايين تر از من است و هر كس بيش از اينها داشته باشد، بالاتر از من است و هر كس همين ها را داشته باشد، همانند من است.",
		"source": "تنبيه الخواطر، ج 2، ص 230."
	},
	{
		"arabi": "يا بُنَىَّ! تَعَلَّمِ الْحِكْمَةَ تَشَرَّفْ، فَاِنَّ الْحِكْمَةَ تَدُلُّ عَلَى الدِّينِ وَ تُشَرِّفُ الْعَبْدَ عَلَى ا لْحُرِّ وَ تَرْفَعُ الْمِسْكينَ عَلَى الْغَنىِّ وَ تُقَدِّمُ الصَّغيرَ عَلَى الْكَبيرِ وَ تُجْلِسُ الْمِسْكينَ مَجالِسَ الْمُلُوكِ وَ تَزيدُ الشَّريفَ شَرَفاً وَ السَّيِّدَ سُؤْدَداً وَ الْغَنىَّ مَجْدا. وَ كَيْفَ يَظُنُّ ابْنُ آدَمَ اَنْ يَتَهَيَّأَ لَهُ اَمْرُ دينِهِ وَ مَعيشَتِهِ بِغَيْرِ حِكْمَةٍ وَ لَنْ يُهَيِّئَ اللّه ُ ـ عَزَّ وَ جَلَّ ـ اَمْرَ الدُّنْيا وَ الآْخِرَةِ اِلاّ بِالْحِكْمَةِ. وَ مَثَلُ الْحِكْمَةِ بِغَيْرِ طاعَةٍ مَثَلُ الْجَسَدِ بِلا نَفَسٍ اَوْ مَثَلُ الصَّعيدِ بِلا ماءٍ، وَ لا صَلاحَ لِلْجَسَدِ بِغَيْرِ نَفَسٍ وَ لا لِلصَّعيدِ بِغَيْرِ ماءٍ وَ لا لِلْحِكْمَةِ بِغَيْرِ طاعَةٍ؛",
		"farsi": "پسرم! حكمت بياموز تا بلندپايه گردى؛ زيرا كه حكمت، به سوى دين راهنمايى مى كند و برده را بلندپايه تر از آزاد مى نمايد و مسكين بينوا را ارجمندتر از ثروتمند مى دارد و كوچك را بر بزرگ، مقدّم مى سازد و بينوايان را بر جايگاه سلاطين مى نشاند و شريفان را شرف و سروران را آقايى و ثروتمندان را بزرگى مى افزايد. چگونه فرزند آدم مى پندارد كه كارهاى دين و دنيايش، بدون حكمت، سامان خواهد يافت، در حالى كه هرگز خداى ـ عزّ و جلّ ـ امر دين و دنيا را بدون حكمت، سامان نمى بخشد. و مَثَل حكمتِ بدون اطاعت خداوند، مثل جسم بى روح يا مَثَل زمينِ بى آب است و چنان كه جسم بى روح را شايستگى زندگى، و زمين بى آب را شايستگى خرّمى نيست، حكمت نيز بدون اطاعت خداوند، به كمال نمى انجامد.",
		"source": "بحار الأنوار، ج 1، ص، 219، ح 51."
	},
	{
		"arabi": "يا بُنَىَّ!... مَنْ يُطِعِ اللّه َ خافَهُ وَ مَنْ خافَهُ فَقَدْ اَحَبَّهُ وَ مَنْ اَحَبَّهُ اتَّبَعَ اَمْرَهُ وَ مَنِ اتَّبَعَ اَمْرَهُ اسْتَوْجَبَ جَنَّـتَهُ وَ مَرْضاتَهُ؛",
		"farsi": "فرزندم! هر كس خدا را اطاعت كند، از او بترسد، و هر كس از او ترسيد، او را دوست بدارد، و هر كس او را دوست داشت، از فرمان او پيروى كند، و هر كس امر او را پيروى كرد، سزاوار بهشت و خشنودى او شود.",
		"source": "بحار الأنوار، ج 13، ص 412."
	},
	{
		"arabi": "يا بُنَىَّ... وَ اجْهَدْ اَنْ يَكونَ الْيَوْمُ خَيْرا لَكَ مِنْ اَمْسِ وَ غَدا خَيْرا لَكَ مِنَ الْيَوْمِ فَاِنَّهُ مَنِ اسْتَوى يَوْماهُ فَهُوَ مَغْبونٌ وَ مَنْ كانَ يَوْمُهُ شَرّا مِنْ اَمْسِهِ فَهُوَ مَلْعونٌ؛",
		"farsi": "فرزندم! بكوش تا امروزت بهتر از ديروز و فردايت بهتر از امروز باشد، كه هر كس دو روزش برابر باشد، زيانكار است و هر كس امروزش بدتر از ديروزش باشد، از رحمت خدا دور است.",
		"source": "ارشاد القلوب ديلمى، ص 73."
	},
	{
		"arabi": "يا بُنَىَّ! اِذا دَعَتْكَ الْقُدْرَةُ عَلى ظُلْمِ مَنْ هُوَ دونَكَ فَاذْكُرْ قُدْرَةَ اللّه ِ عَلَيْكَ؛",
		"farsi": "فرزندم! هرگاه قدرت، تو را به ظلم بر زيردستت فرا خواند، قدرت خدا را بر خودت به ياد آور.",
		"source": "إرشاد القلوب ديلمى، ج1، ص 72."
	},
	{
		"arabi": "يا بُنَيَ ، ثِق بِاللّه ِ عز و جل ، ثُمَّ سَل فِي النّاسِ : هَل مِن أحَدٍ وَثِقَ بِاللّه ِ فَلَم يُنجِهِ؟! يا بُنَيَ ، تَوَكَّل عَلَى اللّه ِ ، ثُمَّ سَل فِي النّاسِ : مَن ذَا الَّذي تَوَكَّلَ عَلَى اللّه ِ فَلَم يَكفِهِ؟!",
		"farsi": "فرزندم! به خداى عز و جل اعتماد كن . آن گاه ، از مردم ، بپرس . آيا كسى به خدا اعتماد كرده كه خدا او را نجات نداده باشد؟ فرزندم! بر خدا توكّل كن . آن گاه از مردم ، بپرس . كيست كه بر خدا توكّل كرده و خدا ، برايش كافى نبوده است؟",
		"source": "كنز الفوائد : ج 2 ص 66 ."
	},
	{
		"arabi": "أشَدُّ النّاسِ حِسابا يَومَ القِيامَةِ المَكفِيُّ الفارِغُ. إن كانَ الشُّغُلُ مَجهَدَةً فَالفَراغُ مَفسَدَةٌ .",
		"farsi": "سخت ترينِ مردم از جهت حسابرسى در روز قيامت ، شخصى است كه زندگى اش توسّط ديگرى تأمين مى شود و او بيكار است . اگر كار ، مشقّت بار است ، بيكارى تباهى آفرين است .",
		"source": "تنبيه الخواطر : ج 1 ص 60 ."
	},
	{
		"arabi": "مَن يُقارِن قَرينَ السَّوءِ لا يَسلَم",
		"farsi": "آن كه با همنشين بد ، نشست و برخاست كند ، در امان نباشد .",
		"source": "الكافي : ج 2 ص 642 ح 9 ."
	},
	{
		"arabi": "ثَلاثَةٌ لا يُعرَفُونَ اِلاّ فى ثَلاثَةِ مَواضِعَ: لايُعرَفُ الحَليمُ اِلاّ عِندَ الغَضَبِ، وَ لايُعرَفُ الشُّجاعُ اِلاّ فِى الحَربِ، وَلا تَعرِفُ أَخاكَ اِلاّ عِندَ حاجَتِكِ اِلَيْهِ.",
		"farsi": "سه كس شناخته نشوند مگر در سه جا: انسان بردبار شناخته نمى شود مگر در هنگام غضب، فرد شجاع شناخته نمى شود مگر در هنگامه جنگ، و برادرت را نخواهى شناخت مگر آنگاه كه به او نيازمند باشى .",
		"source": "ميزان الحكمه به نقل از اختصاص مفيد ص 264"
	},
	{
		"arabi": "يا بُنَيَّ تَعَلَّمِ الحِكمَةَ تَشَرَّف بِها . . . وكَيفَ يَظُنُّ ابنُ آدَمَ أن يَتَهَيَّأَ لَهُ أمرُ دينِهِ ومَعيشَتِهِ بِغَيرِ حِكمَةٍ؟ ولَن يُهَيِّئَ اللّه ُ أمرَ الدُّنيا وَالآخِرَةِ إلاّ بِالحِكمَةِ ، ومَثَلُ الحِكمَةِ بِغَيرِ طاعَةٍ مَثَلُ الجَسَدِ بِغَيرِ نَفسٍ ومَثَلُ الصَّعيدِ بِغَيرِ ماءٍ ، ولا صَلاحَ لِلجَسَدِ بِغَيرِ نَفسٍ ولا لِلصَّعيدِ بِغَيرِ ماءٍ ولا لِلحِكمَةِ بِغَيرِ طاعَةٍ .",
		"farsi": "فرزندم! حكمت بياموز تا بدان ، شرافت يابى... آدمى چگونه گمان مى برد كه بدون حكمت، كار دين و معيشتش سامان مى پذيرد؟ خداوند هرگز كار دنيا و آخرت را سامان نمى دهد ، مگر با حكمت، و حكايت حكمت بى طاعت [ ِ خداوند] ، حكايتِ جسم بى جان و حكايتِ زمين بى آب است. نه جسم بدون جان به كار مى آيد ، نه زمين بدون آب ، و نه حكمت بدون طاعت.",
		"source": "أعلام الدين : ص 327 ، كنز الفوائد : ج 2 ص 66 و ص 67 ، بحار الأنوار : ج 1 ص 219 ح 51 ."
	},
	{
		"arabi": "يا بُنَيَّ ، لا تَدخُل فِي الدُّنيا دُخولاً يَضُرُّ بِآخِرَتِكَ ، ولا تَترُكها تَركا تَكونُ كَلاًّ عَلَى النّاسِ .",
		"farsi": "فرزندم! نه چندان وارد دنيا شو كه به آخرتت لطمه بزند و نه چنان رهايش كن كه بارى بر دوش مردم باشى.",
		"source": "تنبيه الخواطر : ج 1 ص 79 ، بحار الأنوار : ج 73 ص 124 ح 112 ."
	},
	{
		"arabi": "يا بُنَيَّ ، بِع دُنياكَ بِآخِرَتِكَ تَربَحهُما جَميعا ، ولا تَبِع آخِرَتَكَ بِدُنياكَ تَخسَرُهُما جَميعا .",
		"farsi": "فرزندم! دنيايت را به آخرتت بفروش تا هر دوى آنها را ببَرى، و آخرتت را به دنيايت مفروش كه هر دوى آنها را مى بازى.",
		"source": "تنبيه الخواطر : ج 1 ص 137 ، بحار الأنوار : ج 13 ص 422 ح 17 ؛ البداية والنهاية : ج 9 ص 273 عن ابن أسباط وليس فيه «يا بنيَّ» ."
	},
	{
		"arabi": "يا بُنَيَّ ، . . . مَن يَزهَد فِي الدُّنيا يَعمَل لِلّهِ تَعالى ، ومَن يَعمَل لِلّهِ تَعالى يَأجُرهُ اللّه ُ .",
		"farsi": "فرزندم!... كسى كه به دنيا بى رغبت باشد ، براى خداوند متعال كار مى كند، و كسى كه براى خداى متعال كار كند ، خداوند مزدش را مى دهد.",
		"source": "الزهد لابن المبارك : ص 373 ح 1059 ."
	},
	{
		"arabi": "يا بُنَيَّ ، اجعَلِ الدُّنيا سِجنَكَ فَتَكونَ الآخِرَةُ جَنَّتَكَ .",
		"farsi": "فرزندم! دنيا را زندان خود قرار ده تا آخرت ، بهشت تو باشد.",
		"source": "الاختصاص : ص 337 عن الأوزاعي ، بحار الأنوار : ج 13 ص 428 ح 23 ."
	},
	{
		"arabi": "يا بُنَيَّ ، مِن حينِ سَقَطتَ مِن بَطنِ اُمِّكَ استَدبَرتَ الدُّنيا وَاستَقبَلتَ الآخِرَةَ ، وأنتَ في كُلِّ يَومٍ إلى مَا استَقبَلتَ أقرَبُ مِنكَ إلى مَا استَدبَرتَ ، فَتَزَوَّد لِدارٍ أنتَ مُستَقبِلُها ، وعَلَيكَ بِالتَّقوى ؛ فَإِنَّهُ أربَحُ التِّجاراتِ.",
		"farsi": "پسرم! از همان زمان كه از شكم مادرت افتادى ، دنيا را پشت سر خود نهادى و آخرت را پيش رويت قرار دادى ، و تو در هر روز ، به آنچه پيش رو دارى ، نزديك تر مى شوى تا به آنچه پشت سر دارى . پس ، براى سرايى كه پيش رو دارى ، توشه برگير و بر تو باد تقوا كه آن سودمندترين سوداگرى است.",
		"source": "إرشاد القلوب : ص 72 ، الاختصاص : ص 338 عن الأوزاعي نحوه ، بحار الأنوار : ج 13 ص 429 ح 23 ."
	},
	{
		"arabi": "لا تَسمَعِ المَلاهي؛ فَإِنَّها تُنسيكَ الآخِرَةَ ، ولكِنِ احضُرِ الجَنائِزَ ، وزُرِ المَقابِرَ ، وتَذَكَّرِ المَوتَ وما بَعدَهُ مِنَ الأَهوالِ ؛ فَتَأخُذَ حِذرَكَ.",
		"farsi": "به آلات لهو و لعب ، گوش مكن ؛ زيرا كه اينها آخرت را از ياد تو مى برند ؛ بلكه در تشييع جنازه ها شركت كن ، به زيارت قبور برو و مُردن و هول و هراس هاى پس از آن را ياد كن تا همواره هشيار و آماده باشى.",
		"source": "إرشاد القلوب : ص 72."
	},
	{
		"arabi": "اِعلَم يا بُنَيَّ ، أن مِن حينِ نَزَلتَ مِن بَطنِ اُمِّكَ استَدبَرتَ الدُّنيا وَاستَقبَلتَ الآخِرَةَ ، فَأَصبَحتَ بَينَ دارَينِ : دارٍ تَقرُبُ مِنها ودارٍ تَباعَدُ عَنها ، فَلا تَجعَلَنَّ هَمَّكَ إلاّ عِمارَةَ دارِكَ الَّتي تَقرُبُ مِنها ويَطولُ مُقامُكَ بِها ؛ فَلَها خُلِقتَ وبِالسَّعيِ لَها اُمِرتَ ، ثُمَّ أطِعِ اللّه َ بِقَدرِ حاجَتِكَ إلَيهِ ، وَاعصِهِ بِقَدرِ صَبرِكَ عَلى عَذابِهِ.",
		"farsi": "بدان ـ اى فرزندم ـ از همان زمان كه از شكم مادرت افتادى ، دنيا به تو پشت كرد و آخرت به تو روى نمود و تو ، در ميان دو سراى ، قرار گرفتى : سرايى كه به آن نزديك مى شوى و سرايى [ديگر [كه هماره از آن دور مى گردى . پس ، زنهار كه همّ و غم خود را جز براى آباد كردن آن سرايت قرار ندهى كه به آن نزديك مى شوى و در آن ، اقامتت به درازا مى كشد ؛ زيرا تو براى آن سرا آفريده شده اى و به تلاش براى آن ، مأمور گشته اى. ديگر ، آن كه: از خداوند ، به اندازه اى كه به او نياز دارى ، اطاعت كن و به اندازه اى كه تحمّل عذابش را دارى ، از او نافرمانى كن.",
		"source": "أعلام الدين : ص 93."
	},
	{
		"arabi": "يا بُنَيَّ ، اِتَّخِذ تَقوَى اللّه ِ تِجارَةً تَأتِكَ الأَرباحُ مِن غَيرِ بِضاعَةٍ.",
		"farsi": "فرزندم! پروا از خدا را تجارت خود گردان تا بى هيچ سرمايه اى ، سودها به سوى تو سرازير شوند.",
		"source": "تنبيه الخواطر : ج 2 ص 231 ، بحار الأنوار : ج 13 ص 426 ح 21 ."
	}
]